-- phpMyAdmin SQL Dump
-- version 4.6.4
-- https://www.phpmyadmin.net/
--
-- Host: p29871.mysql.ihc.ru
-- Generation Time: Apr 14, 2017 at 12:45 AM
-- Server version: 5.6.33-79.0-log
-- PHP Version: 5.6.26

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `p29871_medi`
--

-- --------------------------------------------------------

--
-- Table structure for table `access`
--

CREATE TABLE `access` (
  `user_id` int(10) UNSIGNED NOT NULL,
  `menu_id` int(10) UNSIGNED NOT NULL,
  `read` int(11) NOT NULL DEFAULT '0',
  `write` int(11) NOT NULL DEFAULT '0',
  `delete` int(11) NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `access`
--

INSERT INTO `access` (`user_id`, `menu_id`, `read`, `write`, `delete`) VALUES
(1, 1, 1, 1, 1),
(1, 3, 1, 1, 1),
(1, 4, 1, 1, 1),
(1, 5, 1, 1, 1),
(1, 6, 1, 1, 1),
(1, 7, 1, 1, 1),
(1, 8, 1, 1, 1),
(1, 9, 0, 0, 0),
(1, 10, 1, 1, 1),
(1, 11, 1, 1, 1),
(1, 17, 1, 1, 1),
(1, 18, 1, 1, 1),
(2, 1, 1, 1, 0),
(2, 3, 0, 1, 0),
(2, 4, 1, 0, 0),
(2, 5, 0, 0, 0),
(2, 6, 0, 0, 0),
(2, 7, 0, 0, 0),
(2, 8, 0, 0, 0),
(2, 9, 0, 0, 0),
(2, 17, 0, 0, 0),
(2, 18, 1, 1, 1);

-- --------------------------------------------------------

--
-- Table structure for table `actions`
--

CREATE TABLE `actions` (
  `id` int(10) UNSIGNED NOT NULL,
  `sort` int(11) DEFAULT '0',
  `title` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `content` text COLLATE utf8_unicode_ci NOT NULL,
  `public` tinyint(1) NOT NULL,
  `period` text COLLATE utf8_unicode_ci
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `actions`
--

INSERT INTO `actions` (`id`, `sort`, `title`, `content`, `public`, `period`) VALUES
(1, 2, 'kgoighi', '<p>цйуа йцуа йцуа</p>\n', 1, NULL),
(2, 1, 'Новогодние скидки', '<p>фываваы ыфваывфываыв g ewgwer g&nbsp;</p>\n\n<p>rew r gewrege wergerg ergrg egwr &nbsp; &nbsp;ergwrg ergergew regwrg аыфваф</p>\n\n<p>&nbsp;</p>\n', 1, 'с 20 декабря');

-- --------------------------------------------------------

--
-- Table structure for table `articles`
--

CREATE TABLE `articles` (
  `id` int(10) UNSIGNED NOT NULL,
  `parent` int(10) UNSIGNED DEFAULT '0',
  `type_id` int(10) UNSIGNED DEFAULT '1',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL,
  `link` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `title` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `bottom` tinyint(1) NOT NULL,
  `sort` int(11) DEFAULT '0',
  `content` longtext COLLATE utf8_unicode_ci,
  `seo_content` text COLLATE utf8_unicode_ci,
  `seo_description` text COLLATE utf8_unicode_ci,
  `seo_keywords` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `seo_title` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `not_delete` tinyint(1) DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `articles`
--

INSERT INTO `articles` (`id`, `parent`, `type_id`, `created_at`, `updated_at`, `link`, `title`, `bottom`, `sort`, `content`, `seo_content`, `seo_description`, `seo_keywords`, `seo_title`, `not_delete`) VALUES
(1, 0, 1, '2016-08-25 14:36:22', '2016-08-25 14:42:01', 'priobretenie_kvartiry_v_novostrojke:_preimushhestva_i_nedostatki', 'Приобретение квартиры в новостройке: преимущества и недостатки', 0, 0, '<p>Покупка собственного жилья &mdash; важная веха в жизни любого человека. Это решение, которое принимается взвешенно и ответственно. Один из вопросов, на которые приходится искать ответ при выборе объекта, звучит примерно так: новостройка или квартира с вторичного рынка?</p>\n\n<p>Однозначного решения здесь нет и быть не может, ведь у каждого варианта имеются свои преимущества.</p>\n\n<h2>Чем хороша квартира в строящемся доме?</h2>\n\n<ol>\n	<li><span style="font-weight:bold">Цена</span>. Стоимость квартир на этапе строительства значительно меньше, чем стоимость квартир вторичного рынка.</li>\n	<li><span style="font-weight:bold">Да, цена новостройки больше</span>. Но и ценность такого жилья несравнимо выше. Сколько вы готовы заплатить за чистый подъезд, исправно работающий лифт, освещение и прочие прелести нового дома? Давайте добавим сюда инфраструктуру новых жилых комплексов: детские площадки, просторные, охраняемые дворы, парковки и многое другое, что позволяет получать удовольствие от жизни в собственной квартире.</li>\n	<li><span style="font-weight:bold">Отсутствие переплаты за отделку</span>. Отсутствие отделки &mdash; прекрасная возможность организовать пространство так, как нужно конкретному человеку или семье. С учетом всех потребностей, личных предпочтений, собственного видения интерьера и планировки. Если квартира старая, переделки обойдутся намного дороже. К тому же они элементарно не всегда возможны.</li>\n</ol>\n\n<p><span style="font-weight:bold">Дополнительная информация по теме:</span></p>\n\n<ul>\n	<li><a href="http://sk62.ru/">Хотите купить квартиру в Рязани от застройщика? Обращайтесь в ООО &laquo;Северная Компания&raquo;!</a></li>\n</ul>\n', '', 'Приобретение квартиры в новостройке: преимущества и недостатки', 'Приобретение квартиры в новостройке: преимущества и недостатки', 'Приобретение квартиры в новостройке: преимущества и недостатки', 0),
(2, 0, 1, '2016-08-25 14:45:13', '2016-08-25 14:47:27', 'plyusy_priobreteniya_kvartir_na_etape_stroitel._stva', 'Плюсы приобретения квартир на этапе строительства', 0, 0, '<p>По российскому законодательству застройщики вправе начинать реализацию жилья в строящемся доме с оформленными на строительство документами. За счет этого многие инвесторы получают возможность приобретения недвижимости на стадии &laquo;закладки фундамента&raquo;, одновременно экономя около 40-50%, вкладываемых в объект средств. Это основное преимущество покупки квартиры в строящемся доме. Но не единственное.</p>\n\n<p>Несомненным плюсом приобретения жилья в возводимом здании является более широкий выбор, чем в случае с уже построенными домами. На ранней стадии строительства можно найти оптимальную планировку, площадь, подобрать расположение объекта в соответствии со сторонами света, с подходящими видовыми характеристиками, этажностью. А это чрезвычайно большой плюс и для тех, кто покупает квартиру для себя, и для тех, кто инвестирует в недвижимость. Продать такой объект после сдачи дома в эксплуатацию можно существенно дороже и быстрее.</p>\n', '', 'Плюсы приобретения квартир на этапе строительства', 'Плюсы приобретения квартир на этапе строительства', 'Плюсы приобретения квартир на этапе строительства', 0),
(3, 0, 1, '2016-08-25 14:47:15', '2016-08-25 14:47:15', 'ipoteka_kak_instrument_priobreteniya_kvartiry', 'Ипотека как инструмент приобретения квартиры', 0, 0, '<h1>Ипотека как инструмент приобретения квартиры</h1>\n\n<p>Для подавляющего большинства россиян ипотечный кредит является одним из немногих вариантов обретения собственной квартиры. Ипотека &mdash; инструмент, позволяющий получить недвижимость сразу и без переплаты за аренду жилплощади. Причем сделать это можно быстро, не томясь в ожидании десятилетиями.</p>\n\n<p>Кроме того, ипотечный кредит &mdash; прекрасная возможность расширить жилплощадь или улучшить жилищные условия. Выплачивая посильные ежемесячные взносы, вы можете переехать в квартиру большей площади, с более комфортной планировкой или найти вариант жилья, оптимально подходящий по расположению.</p>\n\n<p><span style="font-weight:bold">Очевидные преимущества ипотеки: </span></p>\n\n<ul>\n	<li>отсутствие необходимости платить всю сумму сразу;</li>\n	<li>возможность улучшения жилищных условий;</li>\n	<li>экономия на аренде жилья.</li>\n</ul>\n\n<p>Также стоит отметить, что проценты, выплачиваемые в период пользования кредитом, обычно &laquo;съедаются&raquo; инфляцией или компенсируются естественным удорожанием жилья. Главное &mdash; грамотный выбор банка и условий кредитования. А с этим вам помогут специалисты ООО &laquo;СЕВЕРНАЯ КОМПАНИЯ&raquo;.</p>\n', '', 'Ипотека как инструмент приобретения квартиры', 'Ипотека как инструмент приобретения квартиры', 'Ипотека как инструмент приобретения квартиры', 0),
(4, 0, 1, '2016-08-25 14:48:47', '2016-08-25 14:48:47', 'materinskij_kapital_kak_instrument_priobreteniya_kvartiry', 'Материнский капитал как инструмент приобретения квартиры', 0, 0, '<p>Погашение ипотечного кредита за счет использования материнского капитала &mdash; отличная возможность существенно снизить затраты на приобретение собственного жилья для молодых семей. Главное условие получение компенсации от государства &mdash; наличие соответствующего сертификата, который дает право воспользоваться льготой. Еще один момент &mdash; обязательное оформление доли в покупаемой недвижимости на детей. Ее размер на законодательном уровне не определен. Поэтому доля может быть любой.</p>\n\n<p>Материнский капитал в качестве социальной поддержки от государства предоставляется семьям, в которых есть двое или более детей, родившихся или усыновленных в период с 1 января 2007 по 31 декабря 2016 года. Причем, право на его получение имеет не только мать или отец (в том числе, усыновители), но и сам несовершеннолетний ребенок.</p>\n\n<p>Оформление ипотеки с применением материнского капитала требует компетентного подхода, поэтому для решения этого вопроса лучше всего обратиться в нашу компанию.</p>\n', '', 'Материнский капитал как инструмент приобретения квартиры', 'Материнский капитал как инструмент приобретения квартиры', 'Материнский капитал как инструмент приобретения квартиры', 0),
(5, 0, 1, '2016-08-25 14:50:23', '2016-08-25 14:56:27', 'osobennosti_oformleniya_kvartiry_po_dogovoru_dolevogo_uchastiya', 'Особенности оформления квартиры по договору долевого участия', 0, 0, '<p>На всю территорию России распространяется действие законодательного акта, который регулирует сферу взаимоотношений участников долевого строительства. Речь идет о Федеральном Законе 214, который так и называется &laquo;Об участии в долевом строительстве&raquo;.</p>\n\n<p>Недвижимое имущество в строящемся доме пользуется большим спросом. Приобретение объекта на стадии строительства позволяет не просто обзавестись жильем, но еще и прилично сэкономить. Разница в цене между квартирой в готовом и строящемся доме может составлять десятки процентов.</p>\n\n<p>Эксперты считают, что наиболее безопасным механизмом приобретения жилья в строящихся домах является заключение договора о долевом участии по ФЗ-214. Среди преимуществ такого шага отмечают:</p>\n\n<ul>\n	<li>Прозрачность сделки.</li>\n	<li>Гарантии надежности застройщика.</li>\n</ul>\n\n<p>Кроме того, все договоры долевого участия в обязательном порядке регистрируются в управлении Росреестра.</p>\n', '', 'Особенности оформления квартиры по договору долевого участия', 'Особенности оформления квартиры по договору долевого участия', 'Особенности оформления квартиры по договору долевого участия', 0);

-- --------------------------------------------------------

--
-- Table structure for table `baners`
--

CREATE TABLE `baners` (
  `id` int(10) UNSIGNED NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL,
  `parent` int(10) UNSIGNED DEFAULT '0',
  `sort` int(11) DEFAULT '0',
  `title` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `link` text COLLATE utf8_unicode_ci,
  `public` tinyint(1) NOT NULL,
  `mobile_link` text COLLATE utf8_unicode_ci
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `baners`
--

INSERT INTO `baners` (`id`, `created_at`, `updated_at`, `parent`, `sort`, `title`, `link`, `public`, `mobile_link`) VALUES
(1, '2016-08-30 09:06:15', '2016-11-23 06:01:30', 0, 2, '-200 тыс.', '/page/event_-200', 1, '/dssdf/sdf'),
(2, '2016-08-30 09:06:53', '2016-09-20 08:29:59', 0, 1, 'Ипотека 5%', '/page/ipoteka', 1, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `banks`
--

CREATE TABLE `banks` (
  `id` int(10) UNSIGNED NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL,
  `title` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `sort` int(11) DEFAULT '0',
  `parent` int(10) UNSIGNED DEFAULT '0',
  `max_summ` text COLLATE utf8_unicode_ci,
  `max_time` text COLLATE utf8_unicode_ci,
  `first_pay` text COLLATE utf8_unicode_ci,
  `percent` text COLLATE utf8_unicode_ci,
  `requirements` text COLLATE utf8_unicode_ci,
  `special_offer` tinyint(4) DEFAULT NULL,
  `content` text CHARACTER SET utf8 NOT NULL,
  `link` text COLLATE utf8_unicode_ci NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `banks`
--

INSERT INTO `banks` (`id`, `created_at`, `updated_at`, `title`, `sort`, `parent`, `max_summ`, `max_time`, `first_pay`, `percent`, `requirements`, `special_offer`, `content`, `link`) VALUES
(1, '2016-09-06 09:40:11', '2016-10-05 04:52:24', 'Сбербанк России', 1, 0, '2 010 000', 'до 20 лет*', 'от 20% (в качестве источника первоначального взноса используются средства ЦЖЗ,\nа также собственные средства заемщика).', '12%', '<ul>\n	<li>гражданство РФ</li>\n	<li>регистрация и постоянное проживание в РФ</li>\n	<li>возраст от 21 до 45 лет</li>\n	<li>отсутствие у заемщика негативной кредитной истории</li>\n	<li>участие в НИС в течение 3 лет</li>\n	<li>предоставление заемщиком свидетельства о праве Участника программы на получение ЦЖЗ</li>\n</ul>\n', 1, '<p>Для клиентов Северной Компании при оформлении ипотеки в ПАО &quot;Сбербанк&quot; до 30.11.2016 г. процентная ставка снижена до 11,4% годовых в рамках программы &quot;Ипотека с господдержкой&quot;.</p>\n\n<p>Консультация от представителя ПАО &laquo;Сбербанк&raquo; и оформление заявки на получение ипотечного займа в офисе ООО &laquo;СЕВЕРНАЯ КОМПАНИЯ&raquo;:</p>\n\n<p>Понедельник &ndash; четверг 9:00 &ndash; 19:00 Пятница 9:00 &ndash; 18:00 Суббота, воскресенье 10:00 &ndash; 15:00, тел.:&nbsp;+7 (915) 610-08-26 Светлана</p>\n', 'http://www.sberbank.ru/ru/person/credits/home/buying_project/'),
(2, '2016-09-07 03:54:26', '2016-10-04 03:26:47', 'Прио-Внешторгбанк', 2, 0, '', '', '', '', '', 1, '<p>Для клиентов ООО &quot;Северная Компания&quot; ипотечный кредит предоставляется по ставке 11,4% годовых в рамках программы &laquo;Ипоетка с господдержкой&raquo;.</p>\n\n<p>Консультация от представителя Прио-Внешторгбанк (ПАО) и оформление заявки на получение ипотечного займа в офисе ООО &laquo;СЕВЕРНАЯ КОМПАНИЯ&raquo;:</p>\n\n<p>Понедельник &ndash; четверг 10:00 &ndash; 19:00 Пятница 10:00 &ndash; 17:00, тел.:&nbsp;+7 (910) 621-61-20 Анна</p>\n', 'http://www.priovtb.com/structure/ipotechnye-kredity/'),
(3, '2016-09-07 03:59:28', '2016-10-05 05:06:02', 'ВТБ 24', 3, 0, '1 930 000', '14 лет*', '15% (в качестве источника первоначального взноса используются средства ЦЖЗ,\nа также собственные средства заемщика).', '12,5%', '<ul>\n	<li>гражданство РФ</li>\n	<li>регистрация и постоянное проживание в РФ</li>\n	<li>возраст от 21 до 42 лет</li>\n	<li>отсутствие у заемщика негативной кредитной истории</li>\n	<li>участие в НИС в течение 3 лет</li>\n	<li>предоставление заемщиком свидетельства о праве Участника программы на получение ЦЖЗ</li>\n</ul>\n', 1, '<p>Специальные условия по ипотечному кредитованию для клиентов Северной Компании. Ипотечный кредит по ставке 11,65%* годовых.</p>\n\n<p>Консультация от представителя ПАО &laquo;ВТБ 24&raquo; и оформление заявки на получение ипотечного займа в офисе ООО &laquo;СЕВЕРНАЯ КОМПАНИЯ&raquo;:</p>\n\n<p>Понедельник &ndash; пятница 10:00 &ndash; 19:00, тел.:&nbsp;+7 (952) 124-12-65 Юлия</p>\n\n<p><small>*Кредит предоставляется банком ВТБ 24 (ПАО) в рамках программы &quot;Ипотека с государственной поддержкой&quot;. С условиями программы можно ознакомиться на сайте <a href="http://www.vtb24.ru" target="_blank">www.vtb24.ru</a>.</small></p>\n', 'http://www.vtb24.ru/mortgage/state'),
(4, '2016-09-07 04:02:15', '2016-10-04 09:04:39', 'Россельхозбанк', 4, 0, '', '', '', '', '', 1, '<p>Для клиентов ООО &quot;Северная Компания&quot; специальные условия по по программе &laquo;Ипотека с господдержкой&raquo;: процентная ставка 11,3%** годовых.</p>\n\n<p>Консультация от представителя ПАО &laquo;Россельхозбанк&raquo; и оформление заявки на получение ипотечного займа в офисе ООО &laquo;СЕВЕРНАЯ КОМПАНИЯ&raquo;:</p>\n\n<p>Понедельник &ndash; четверг 10:00 &ndash; 19:00, пятница 10:00 &ndash; 18:00,&nbsp;тел.:&nbsp;+7 (915) 592-19-97 Светлана</p>\n\n<p><small>**Кредит предоставляется банком Россельхозбанк (АО) в рамках программы &quot;Ипотека с государственной поддержкой&quot;. С условиями программы можно ознакомиться на сайте <a href="http://www.rshb.ru/" target="_blank">www.rshb.ru</a>.</small></p>\n', 'http://www.rshb.ru/natural/loans/mortgage/'),
(5, '2016-09-07 04:06:48', '2016-10-05 04:55:22', 'Газпромбанк', 5, 0, '2 200 000', '25 лет*', '20% (в качестве источника первоначального взноса используются средства ЦЖЗ,\nа также собственные средства заемщика).', '10,7%', '<ul>\n	<li>гражданство РФ</li>\n	<li>регистрация и постоянное проживание в РФ</li>\n	<li>возраст от 20 до 45 лет</li>\n	<li>отсутствие у заемщика негативной кредитной истории</li>\n	<li>участие в НИС в течение 3 лет</li>\n	<li>предоставление заемщиком свидетельства о праве Участника программы на получение ЦЖЗ</li>\n</ul>\n', 0, '<p>0</p>\n', 'http://www.gazprombank.ru/personal/credits/357327/'),
(6, '2016-09-07 04:08:31', '2016-09-07 04:12:23', 'Транскапиталбанк', 6, 0, '', '', '', '', '', 0, '<p>0</p>\n', 'http://www.transcapital.ru/private/credits/mortgage/'),
(7, '2016-09-07 04:11:33', '2016-09-07 04:11:33', 'Банк Финсервис', 7, 0, '', '', '', '', '', 0, '0', 'http://www.finsb.ru/individuals/credits/mortgage/index.php'),
(8, '2016-09-07 04:18:43', '2016-09-07 04:18:43', 'УРАЛСИБ', 8, 0, '', '', '', '', '', 0, '0', 'http://www.bankuralsib.ru/retail/ipoteka/index.wbp'),
(9, '2016-09-07 04:19:55', '2016-09-07 04:19:55', 'РОСБАНК', 9, 0, '', '', '', '', '', 0, '0', 'http://www.rosbank.ru/ru/'),
(10, '2016-09-07 04:21:46', '2016-09-07 04:23:19', 'БАНК РОССИЯ', 10, 0, '2 290 000', '*', 'от 20% (в качестве источника первоначального взноса используются средства ЦЖЗ,\nа также собственные средства заемщика).', '10,5%', '<ul>\n	<li>гражданство РФ</li>\n	<li>регистрация и постоянное проживание в РФ</li>\n	<li>возраст от 21 до 45 лет</li>\n	<li>отсутствие у заемщика негативной кредитной истории</li>\n	<li>участие в НИС в течение 3 лет</li>\n	<li>предоставление заемщиком свидетельства о праве Участника программы на получение ЦЖЗ</li>\n</ul>\n', 0, '<p>0</p>\n', 'http://abr.ru/face/credit/mortgage/constructing/'),
(11, '2016-09-07 04:25:32', '2016-09-07 04:25:32', 'РИК', 11, 0, '1 930 000', '*', 'от 20% (в качестве источника первоначального взноса используются средства ЦЖЗ,\nа также собственные средства заемщика).', '12,5%', '<ul>\n	<li>гражданство РФ</li>\n	<li>регистрация и постоянное проживание в РФ</li>\n	<li>возраст от 21 до 45 лет</li>\n	<li>отсутствие у заемщика негативной кредитной истории</li>\n	<li>участие в НИС в течение 3 лет</li>\n	<li>предоставление заемщиком свидетельства о праве Участника программы на получение ЦЖЗ</li>\n</ul>\n', 0, '0', 'http://www.rikor.ru/'),
(12, '2016-09-20 04:15:47', '2016-09-20 04:16:05', 'Промсвязьбанк', 12, 0, '', '', '', '', '', 0, '<p>0</p>\n', 'http://www.psbank.ru/Personal/Ambitions/Mortgage');

-- --------------------------------------------------------

--
-- Table structure for table `dop_services`
--

CREATE TABLE `dop_services` (
  `id` int(10) UNSIGNED NOT NULL,
  `title` text NOT NULL,
  `content` text,
  `price` text,
  `price_max` text
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `dop_services`
--

INSERT INTO `dop_services` (`id`, `title`, `content`, `price`, `price_max`) VALUES
(1, 'Использование PRP (богатая тромбоцитами плазма)', '<p>Использование PRP (богатая тромбоцитами плазма)</p>\n', 'от 10500', 'до 10500');

-- --------------------------------------------------------

--
-- Table structure for table `dop_service_service`
--

CREATE TABLE `dop_service_service` (
  `dop_service_id` int(10) UNSIGNED NOT NULL,
  `service_id` int(10) UNSIGNED NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `dop_service_service`
--

INSERT INTO `dop_service_service` (`dop_service_id`, `service_id`) VALUES
(1, 2);

-- --------------------------------------------------------

--
-- Table structure for table `experience`
--

CREATE TABLE `experience` (
  `id` int(10) UNSIGNED NOT NULL,
  `link` text COLLATE utf8_unicode_ci NOT NULL,
  `title` text COLLATE utf8_unicode_ci NOT NULL,
  `spec` text COLLATE utf8_unicode_ci,
  `public` tinyint(1) NOT NULL,
  `sort` int(11) DEFAULT '0',
  `content` longtext COLLATE utf8_unicode_ci,
  `small_content` text COLLATE utf8_unicode_ci,
  `seo_content` text COLLATE utf8_unicode_ci,
  `seo_description` text COLLATE utf8_unicode_ci,
  `seo_keywords` text COLLATE utf8_unicode_ci,
  `seo_title` text COLLATE utf8_unicode_ci,
  `url` text COLLATE utf8_unicode_ci,
  `experience_id` int(10) UNSIGNED DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `experience`
--

INSERT INTO `experience` (`id`, `link`, `title`, `spec`, `public`, `sort`, `content`, `small_content`, `seo_content`, `seo_description`, `seo_keywords`, `seo_title`, `url`, `experience_id`) VALUES
(1, 'opyt-1', 'Опыт 1', 'Пародонтология', 1, 1, NULL, NULL, NULL, NULL, NULL, NULL, 'opyt-1', 0),
(2, 'vyayvay-yvayvyav', 'выаываы ываывыав', 'Терапевтическая стоматология', 1, 2, '<div class="row">\n<div class="col-lg-12">\n<h3>До лечения</h3>\n\n<p>Пациент обратился с жалобами на неудовлетворительный внешний вид зубов, отсутствие жевательных зубов и невозможность пережевывания пищи.При детальном исследовании были выявлены нарушения краевого прилегания старых конструкции,которые были выполнены из композитных материалов.Снижение высоты нижнего отдела лица из-за нарушения протокола прежнего протезирования. Отсутствие зубов решено было восстановить имплантами.На жевательные отделы установить коронки из Bio золота,а на фронтальные зубы из диоксида циркония.</p>\n</div>\n\n<div class="col-lg-12">\n<h3>После лечения</h3>\n\n<p>Пациент обратился с жалобами на неудовлетворительный внешний вид зубов, отсутствие жевательных зубов и невозможность пережевывания пищи.При детальном исследовании были выявлены нарушения краевого прилегания старых конструкции,которые были выполнены из композитных материалов.Снижение высоты нижнего отдела лица из-за нарушения протокола прежнего протезирования. Отсутствие зубов решено было восстановить имплантами.На жевательные отделы установить коронки из Bio золота,а на фронтальные зубы из диоксида циркония.</p>\n</div>\n</div>\n', NULL, NULL, NULL, NULL, NULL, 'vyayvay-yvayvyav', 0);

-- --------------------------------------------------------

--
-- Table structure for table `experience_service`
--

CREATE TABLE `experience_service` (
  `service_id` int(10) UNSIGNED NOT NULL,
  `experience_id` int(10) UNSIGNED NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `experience_service`
--

INSERT INTO `experience_service` (`service_id`, `experience_id`) VALUES
(1, 2),
(1, 1),
(2, 1);

-- --------------------------------------------------------

--
-- Table structure for table `files`
--

CREATE TABLE `files` (
  `id` int(10) UNSIGNED NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL,
  `note_id` int(10) UNSIGNED NOT NULL,
  `link` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `sort` int(11) DEFAULT '0',
  `title` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `ext` varchar(255) COLLATE utf8_unicode_ci NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `files`
--

INSERT INTO `files` (`id`, `created_at`, `updated_at`, `note_id`, `link`, `sort`, `title`, `ext`) VALUES
(1, '2016-09-14 03:10:20', '2016-09-30 06:50:18', 1, 'object', 1, 'Типовой договор - Дом на Горького', 'pdf'),
(2, '2016-09-14 03:13:49', '2016-09-14 03:59:31', 2, 'object', 1, 'Типовой договор - ЖК Паруса', 'pdf'),
(3, '2016-09-14 03:17:32', '2016-09-14 11:12:42', 4, 'object', 1, 'Типовой договор - ЖК Северный, корпус 2', 'pdf'),
(4, '2016-09-14 03:19:59', '2016-09-14 11:11:25', 10, 'object', 1, 'Типовой договор - ЖК Юный, очередь 6', 'pdf'),
(5, '2016-09-14 03:23:06', '2016-09-14 11:12:23', 3, 'object', 1, 'Типовой договор - ЖК Северный, корпус 1', 'pdf'),
(6, '2016-09-14 03:59:00', '2016-09-14 03:59:35', 2, 'object', 2, 'Разрешение на строительство - ЖК Паруса', 'jpg'),
(7, '2016-09-14 11:07:04', '2016-09-14 11:07:10', 9, 'object', 1, 'Типовой договор - ЖК Юный, очередь 5', 'pdf'),
(14, '2016-09-30 06:49:13', '2016-09-30 06:49:20', 1, 'object', 2, 'Проектная декларация Дом на Горького', 'doc'),
(15, '2016-09-30 06:49:13', '2016-09-30 06:49:24', 1, 'object', 3, 'Изменения в проектную декларацию Дом на Горького от 13.11.2015', 'doc'),
(16, '2016-09-30 06:49:13', '2016-09-30 06:49:28', 1, 'object', 4, 'Изменения в проектную декларацию Дом на Горького от 16.11.2015', 'doc'),
(17, '2016-09-30 06:49:14', '2016-09-30 06:49:32', 1, 'object', 5, 'Изменения в проектную декларацию Дом на Горького от 31.03.2016', 'doc'),
(18, '2016-09-30 06:49:15', '2016-09-30 06:49:37', 1, 'object', 6, 'Изменения в проектную декларацию Дом на Горького от 29.04.16', 'doc'),
(19, '2016-09-30 06:49:16', '2016-09-30 06:49:41', 1, 'object', 7, 'Изменения в проектную декларацию Дом на Горького 2 квартал 2016', 'doc'),
(20, '2016-09-30 06:51:24', '2016-09-30 06:51:33', 2, 'object', 3, 'Проектная декларация ЖК Паруса', 'doc'),
(21, '2016-09-30 06:51:24', '2016-09-30 06:51:37', 2, 'object', 4, 'Изменения в проектную декларацию ЖК Паруса от 31.07.2015', 'doc'),
(22, '2016-09-30 06:51:24', '2016-09-30 06:51:40', 2, 'object', 5, 'Изменения в проектную декларацию ЖК Паруса от 10.08.2015', 'doc'),
(23, '2016-09-30 06:51:24', '2016-09-30 06:51:44', 2, 'object', 6, 'Изменения в проектную декларацию ЖК Паруса от 27.10.2015', 'doc'),
(24, '2016-09-30 06:51:24', '2016-09-30 06:51:48', 2, 'object', 7, 'Изменения в проектную декларацию ЖК Паруса 3 квартал 2015', 'doc'),
(25, '2016-09-30 06:51:24', '2016-09-30 06:51:52', 2, 'object', 8, 'Изменения в проектную декларацию ЖК Паруса от 16.11.2015', 'doc'),
(26, '2016-09-30 06:51:25', '2016-09-30 06:51:56', 2, 'object', 9, 'Изменения в проектную декларацию ЖК Паруса 1 квартал 2016', 'doc'),
(27, '2016-09-30 06:51:25', '2016-09-30 06:51:59', 2, 'object', 10, 'Изменения в проектную декларацию ЖК Паруса от 31.03.2016', 'doc'),
(28, '2016-09-30 06:51:25', '2016-09-30 06:52:03', 2, 'object', 11, 'Изменения в проектную декларацию ЖК Паруса 2 квартал 2016', 'doc'),
(29, '2016-09-30 06:53:24', '2016-09-30 06:53:50', 3, 'object', 2, 'Проектная декларация ЖК Северный 1 корпус', 'doc'),
(30, '2016-09-30 06:53:39', '2016-09-30 06:53:53', 3, 'object', 3, 'Изменения в проектную декларацию ЖК Северный 1 корпус от 31.10.2014', 'doc'),
(31, '2016-09-30 06:53:39', '2016-09-30 06:53:57', 3, 'object', 4, 'Изменения в проектную декларацию ЖК Северный 1 корпус от 05.11.2014', 'doc'),
(32, '2016-09-30 06:53:40', '2016-09-30 06:54:01', 3, 'object', 5, 'Изменения в проектную декларацию ЖК Северный 1 корпус от 10.11.2014', 'doc'),
(33, '2016-09-30 06:53:40', '2016-09-30 06:54:05', 3, 'object', 6, 'Изменения в проектную декларацию ЖК Северный 1 корпус от 02.03.2015', 'doc'),
(34, '2016-09-30 06:53:40', '2016-09-30 06:54:09', 3, 'object', 7, 'Изменения в проектную декларацию ЖК Северный 1 корпус от 26.01.2015', 'doc'),
(35, '2016-09-30 06:53:40', '2016-09-30 06:54:13', 3, 'object', 8, 'Изменения в проектную декларацию ЖК Северный 1 корпус от 12.05.2015', 'doc'),
(36, '2016-09-30 06:53:40', '2016-09-30 06:54:17', 3, 'object', 9, 'Изменения в проектную декларацию ЖК Северный 1 корпус 2 квартал 2015', 'doc'),
(37, '2016-09-30 06:53:40', '2016-09-30 06:54:21', 3, 'object', 10, 'Изменения в проектную декларацию ЖК Северный 1 корпус от 26.05.2015', 'doc'),
(38, '2016-09-30 06:53:41', '2016-09-30 06:54:24', 3, 'object', 11, 'Изменения в проектную декларацию ЖК Северный 1 корпус 3 квартал 2015', 'doc'),
(39, '2016-09-30 06:53:41', '2016-09-30 06:54:28', 3, 'object', 12, 'Изменения в проектную декларацию ЖК Северный 1 корпус от 16.11.2015', 'doc'),
(40, '2016-09-30 06:53:41', '2016-09-30 06:54:32', 3, 'object', 13, 'Изменения в проектную декларацию ЖК Северный 1 корпус от 25.01.16', 'doc'),
(41, '2016-09-30 06:53:41', '2016-09-30 06:54:35', 3, 'object', 14, 'Изменения в проектную декларацию ЖК Северный 1 корпус от 31.03.2016', 'doc'),
(42, '2016-09-30 06:53:42', '2016-09-30 06:54:38', 3, 'object', 15, 'Изменения в проектную декларацию ЖК Северный 1 корпус 1 квартал 2016', 'doc'),
(43, '2016-09-30 06:53:42', '2016-09-30 06:54:42', 3, 'object', 16, 'Изменения в проектную декларацию ЖК Северный 1 корпус 2 квартал 2016', 'doc'),
(44, '2016-09-30 06:53:42', '2016-09-30 06:54:47', 3, 'object', 17, 'Изменения в проектную декларацию ЖК Северный 1 корпус от 18.08.2016', 'doc'),
(45, '2016-09-30 06:56:28', '2016-09-30 06:56:37', 4, 'object', 2, 'Проектная декларация ЖК Северный 2 корпус', 'doc'),
(46, '2016-09-30 06:56:28', '2016-09-30 06:56:41', 4, 'object', 3, 'Изменения в проектную декларацию ЖК Северный 2 корпус 3 квартал 2015', 'doc'),
(47, '2016-09-30 06:56:28', '2016-09-30 06:56:44', 4, 'object', 4, 'Изменения в проектную декларацию ЖК Северный 2 корпус от 16.11.2015', 'doc'),
(48, '2016-09-30 06:56:28', '2016-09-30 06:56:48', 4, 'object', 5, 'Изменения в проектную декларацию ЖК Северный 2 корпус от 31.03.2016', 'doc'),
(49, '2016-09-30 06:56:28', '2016-09-30 06:56:53', 4, 'object', 6, 'Изменения в проектную декларацию ЖК Северный 2 корпус 1 квартал 2016', 'doc'),
(50, '2016-09-30 06:56:29', '2016-09-30 06:56:56', 4, 'object', 7, 'Изменения в проектную декларацию ЖК Северный 2 корпус 2 квартал 2016', 'doc'),
(51, '2016-09-30 06:56:30', '2016-09-30 06:57:00', 4, 'object', 8, 'Изменения в проектную декларацию ЖК Северный 2 корпус от 18.08.2016', 'doc'),
(52, '2016-09-30 07:12:58', '2016-09-30 07:13:07', 10, 'object', 2, 'Проектная декларация ЖК Юный 6 очередь', 'doc'),
(53, '2016-09-30 07:12:59', '2016-09-30 07:13:11', 10, 'object', 3, 'Изменения в проектную декларацию ЖК Юный 6 очередь от 31.07.2015', 'doc'),
(54, '2016-09-30 07:12:59', '2016-09-30 07:13:44', 10, 'object', 4, 'Изменения в проектную декларацию ЖК Юный 6 очередь от 12.08.2015', 'doc'),
(55, '2016-09-30 07:13:00', '2016-09-30 07:13:48', 10, 'object', 5, 'Изменения в проектную декларацию ЖК Юный 6 очередь от 30.09.2015', 'doc'),
(56, '2016-09-30 07:13:00', '2016-09-30 07:13:51', 10, 'object', 6, 'Изменения в проектную декларацию ЖК Юный 6 очередь от 16.11.15', 'doc'),
(57, '2016-09-30 07:13:00', '2016-09-30 07:13:55', 10, 'object', 7, 'Изменения в проектную декларацию ЖК Юный 6 очередь от 31.03.2016', 'doc'),
(58, '2016-09-30 07:13:01', '2016-09-30 07:14:00', 10, 'object', 8, 'Изменения в проектную декларацию ЖК Юный 6 очередь от 29.04.2016', 'doc'),
(59, '2016-09-30 07:13:02', '2016-09-30 07:14:04', 10, 'object', 9, 'Изменения в проектную декларацию ЖК Юный 6 очередь 2 квартал 2016', 'doc'),
(60, '2016-09-30 07:18:31', '2016-09-30 07:18:37', 9, 'object', 2, 'Проектная декларация ЖК Юный 5 очередь', 'doc'),
(61, '2016-09-30 07:18:31', '2016-09-30 07:18:40', 9, 'object', 3, 'Изменения в проектную декларацию ЖК Юный 5 очередь от 12.05.2015', 'doc'),
(62, '2016-09-30 07:18:31', '2016-09-30 07:18:44', 9, 'object', 4, 'Изменения в проектную декларацию ЖК Юный 5 очередь от  31.07.2015', 'doc'),
(63, '2016-09-30 07:18:31', '2016-09-30 07:18:47', 9, 'object', 5, 'Изменения в проектную декларацию ЖК Юный 5 очередь от 30.09.2015', 'doc'),
(64, '2016-09-30 07:18:31', '2016-09-30 07:18:51', 9, 'object', 6, 'Изменения в проектную декларацию ЖК Юный 5 очередь от  16.11.15', 'doc'),
(65, '2016-09-30 07:18:32', '2016-09-30 07:18:54', 9, 'object', 7, 'Изменения в проектную декларацию ЖК Юный 5 очередь от 31.03.2016', 'doc'),
(66, '2016-09-30 07:18:32', '2016-09-30 07:18:58', 9, 'object', 8, 'Изменения в проектную декларацию ЖК Юный 5 очередь 2 квартал 2016', 'doc'),
(67, '2016-09-30 07:20:25', '2016-11-28 09:44:29', 8, 'object', 1, 'Проектная декларация ЖК Юный 4 очередь', 'doc'),
(68, '2016-09-30 07:20:25', '2016-11-28 09:44:29', 8, 'object', 2, 'Изменения в проектную декларацию ЖК Юный 4 очередь от 26.01.2015', 'doc'),
(69, '2016-09-30 07:20:25', '2016-11-28 09:44:29', 8, 'object', 3, 'Изменения в проектную декларацию ЖК Юный 4 очередь от 02.03.2015', 'doc'),
(70, '2016-09-30 07:20:25', '2016-11-28 09:44:29', 8, 'object', 4, 'Изменения в проектную декларацию ЖК Юный 4 очередь от 12.05.2015', 'doc'),
(71, '2016-09-30 07:20:26', '2016-11-28 09:44:29', 8, 'object', 5, 'Изменения в проектную декларацию ЖК Юный 4 очередь от 31.07. 2015', 'doc'),
(72, '2016-09-30 07:20:27', '2016-11-28 09:44:29', 8, 'object', 6, 'Изменения в проектную декларацию ЖК Юный 4 очередь 3 квартал 2015', 'doc'),
(73, '2016-09-30 07:20:27', '2016-11-28 09:44:29', 8, 'object', 7, 'Изменения в проектную декларацию ЖК Юный 4 очередь от 31.03.2016', 'doc'),
(74, '2016-09-30 07:20:28', '2016-11-28 09:44:29', 8, 'object', 8, 'Изменения в проектную декларацию ЖК Юный 4 очередь 1 квартал 2016', 'doc'),
(75, '2016-09-30 07:20:28', '2016-11-28 09:44:29', 8, 'object', 9, 'Изменения в проектную декларацию ЖК Юный 4 очередь 2 квартал 2016', 'doc'),
(76, '2016-11-14 08:06:55', '2016-11-14 08:06:55', 4, 'object', 9, 'Изменения в проектную декларацию Дом на Горького от 19.08.2016.doc', 'doc');

-- --------------------------------------------------------

--
-- Table structure for table `menu`
--

CREATE TABLE `menu` (
  `id` int(10) UNSIGNED NOT NULL,
  `title` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `url` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `sort` int(11) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `menu`
--

INSERT INTO `menu` (`id`, `title`, `url`, `sort`, `created_at`, `updated_at`) VALUES
(1, 'Страницы', 'pages', 1, NULL, NULL),
(3, 'Акции', 'actions', 3, NULL, NULL),
(4, 'Сотрудники', 'workers', 4, NULL, NULL),
(5, 'Новости', 'news', 5, NULL, NULL),
(6, 'Доп. услуги и материалы', 'dopservices', 6, NULL, NULL),
(7, 'Услуги', 'services', 7, NULL, NULL),
(8, 'Отзывы', 'reviews', 8, NULL, NULL),
(9, 'Банер на главной', 'baners', 9, NULL, NULL),
(10, 'Вопрос-ответ', 'questions', 10, NULL, NULL),
(11, 'Загрузка/выгрузка цен', 'prices', 11, NULL, NULL),
(17, 'Опыт', 'experience', 17, NULL, NULL),
(18, 'Пользователи', 'users', 18, NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `migrations`
--

CREATE TABLE `migrations` (
  `migration` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `batch` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `migrations`
--

INSERT INTO `migrations` (`migration`, `batch`) VALUES
('2014_10_12_000000_create_users_table', 1),
('2014_10_12_100000_create_password_resets_table', 1),
('2016_07_04_053204_create_menu_table', 1),
('2016_07_04_054747_create_access_table', 1),
('2016_07_14_113454_create_pictures_table', 1),
('2016_07_19_050910_create_pages_table', 1),
('2016_08_05_052021_create_news_table', 1),
('2016_08_05_053243_create_reviews_table', 1),
('2016_08_05_053542_create_videos_table', 1),
('2016_08_05_053934_create_settings_table', 1),
('2016_08_05_054503_create_actions_table', 1),
('2016_08_05_054738_create_objects_table', 1),
('2016_08_05_061427_create_object_albums_table', 1),
('2016_08_05_063252_create_files_table', 1),
('2016_08_05_064100_create_sections_table', 1),
('2016_08_05_072247_create_floors_table', 1),
('2016_08_05_073821_create_flats_table', 1),
('2016_08_08_122815_create_page_types_table', 1),
('2016_08_10_093516_create_banks_table', 1),
('2016_08_10_102833_create_banks_objects_table', 1),
('2016_08_10_110057_create_workers_table', 1),
('2016_08_25_161628_create_articles_table', 1),
('2016_08_26_154136_create_completed_objects_table', 1),
('2016_08_30_052748_create_marker_types_table', 1),
('2016_08_30_052801_create_markers_table', 1),
('2016_08_30_083535_create_baners_table', 1);

-- --------------------------------------------------------

--
-- Table structure for table `news`
--

CREATE TABLE `news` (
  `id` int(10) UNSIGNED NOT NULL,
  `date` date NOT NULL,
  `title` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `content` text COLLATE utf8_unicode_ci NOT NULL,
  `public` tinyint(1) NOT NULL,
  `action` tinyint(1) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `pages`
--

CREATE TABLE `pages` (
  `id` int(10) UNSIGNED NOT NULL,
  `page_id` int(10) UNSIGNED DEFAULT '0',
  `type_id` int(10) UNSIGNED DEFAULT '1',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL,
  `link` text COLLATE utf8_unicode_ci NOT NULL,
  `title` text COLLATE utf8_unicode_ci NOT NULL,
  `bottom` tinyint(1) NOT NULL,
  `sort` int(11) DEFAULT '0',
  `small_content` text COLLATE utf8_unicode_ci,
  `content` longtext COLLATE utf8_unicode_ci,
  `seo_content` text COLLATE utf8_unicode_ci,
  `seo_description` text COLLATE utf8_unicode_ci,
  `seo_keywords` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `seo_title` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `not_delete` tinyint(1) DEFAULT '0',
  `url` text COLLATE utf8_unicode_ci
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `pages`
--

INSERT INTO `pages` (`id`, `page_id`, `type_id`, `created_at`, `updated_at`, `link`, `title`, `bottom`, `sort`, `small_content`, `content`, `seo_content`, `seo_description`, `seo_keywords`, `seo_title`, `not_delete`, `url`) VALUES
(1, 0, 1, NULL, '2017-04-12 07:01:36', 'about', 'Клиника', 0, 2, '', '', '', 'Продажа новостроек от застройщика по доступным ценам! Строительные компании Рязани. Застройщики Рязани | Северная компания в Рязани - отзывы и информация о компании.  Наш телефон: +7 (4912) 707-000', 'строительные компании рязани застройщики рязани', 'Информация о нас | ООО «Северная Компания»', 1, 'about'),
(2, 0, 1, '2016-08-09 07:50:06', '2017-04-12 07:01:36', 'service', 'Услуги и цены', 0, 3, '', '<div class="container">\n<div class="row">\n<div class="col-xs-12">\n<h2 class="text-center">&nbsp;</h2>\n</div>\n</div>\n</div>\n', '', '', '', '', 1, 'service'),
(3, 0, 1, '2016-08-09 08:42:45', '2017-04-12 09:44:29', 'contacts', 'Контакты', 0, 5, NULL, '<div class="col-lg-6 col-md-6 col-sm-6 col-xs-6">\n<p><span class="bold">Адрес:</span> 390005, Рязань, Татарская, 20</p>\n\n<p><span class="bold">Телефон:</span> +7 (4912) 29-44-09</p>\n\n<p><span class="bold">E-mail:</span> info@medilight.ru</p>\n\n<p><span class="bold">Вконтакте:</span> <a href="https://vk.com/medi_light_public" target="_blank">medi_light_public</a></p>\n</div>\n\n<div class="col-lg-6 col-md-6 col-sm-6 col-xs-6">\n<p><span class="bold blue">Мы работаем:</span></p>\n\n<p><span class="bold">Понедельник&ndash;пятница</span> &mdash; с 9:00 до 21:00</p>\n\n<p><span class="bold">Суббота</span> &mdash; с 9:00 до 18:00</p>\n\n<p><span class="bold">Воскресение</span> &mdash; с 9:00 до 15:00</p>\n</div>\n', '', 'Продажа новостроек от застройщика по доступным ценам! Контактная информация | Северная компания Рязань.  Наш телефон: +7 (4912) 707-000', '', 'Контактная информация | Северная компания Рязань', 1, 'contacts'),
(4, 1, 1, '2016-08-09 08:45:57', '2017-04-06 12:06:54', 'experience', 'Опыт', 0, 2, '', '<p>sdfgsdfg</p>\n\n<p>dsfgdfg</p>\n\n<p>sdf</p>\n', '', '', '', 'Опыт', 1, 'about/experience'),
(5, 0, 1, '2016-08-25 03:01:58', '2017-04-12 07:01:36', 'glavnaya', 'Главная', 0, 1, NULL, '<h3 style="box-sizing: border-box; padding: 0px 15px 0px 0px; margin: 20px 0px 10px; font-family: RobotoLight; line-height: 1.1; color: rgb(84, 142, 211); font-size: 24px;">Меди Лайт сегодня:</h3>\n\n<p style="box-sizing: border-box; padding: 0px 15px 0px 0px; margin: 0px 0px 10px; font-family: RobotoLight; font-size: 16px;">Клиника оснащена высокотехнологичным оборудованием, на котором работают все современные стоматологические клиники Германии, США, Японии. Благодаря этому &laquo;Меди Лайт&raquo; обладает лучшими передовыми технологиями лечения стоматологических заболеваний.</p>\n\n<p style="box-sizing: border-box; padding: 0px 15px 0px 0px; margin: 0px 0px 10px; font-family: RobotoLight; font-size: 16px;">В команде &laquo;Меди Лайт&raquo; работают самые высококлассные специалисты с многолетней практикой, стажировкой в лучших стоматологических клиниках России. Стоматологи &laquo;Меди Лайт&raquo; используют самые передовые методы лечения западного образца, применяя проверенные мировые стандарты лечения.</p>\n\n<h4 style="box-sizing: border-box; padding: 0px 0px 10px; margin: 10px 0px; font-family: RobotoRegular; line-height: 1.1; color: rgb(60, 106, 166); font-size: 18px;">Улыбайтесь чаще и будьте здоровы!</h4>\n', '', 'Меди Лайт современная стоматология', 'Меди Лайт современная стоматология', 'Меди Лайт современная стоматология', 1, 'glavnaya'),
(6, 0, 1, '2016-08-25 09:23:26', '2017-04-12 07:01:36', 'info', 'Информация', 0, 4, NULL, '', '', 'Сравнение квартир', 'Сравнение квартир', 'Сравнение квартир', 1, 'info'),
(7, 0, 1, '2016-08-25 13:03:00', '2017-04-12 07:01:36', 'doctors', 'Доктора', 0, 7, NULL, '<div class="txt">\n<p><span style="font-size:20px;"><strong>Материнский капитал</strong></span></p>\n\n<p><br />\n<span style="font-size:16px;">Улучшите жилищные условия с помощью средств материнского капитала - 453 026 рублей. Средства можно направить напрямую застройщику для оплаты договора участия в долевом строительстве, а также при необходимости воспользоваться ипотечным кредитом.</span></p>\n\n<p><span style="font-size:16px;"><span style="font-size:16px;">Разберем на примере как можно приобрести квартиру в ипотеку за 6 000 рублей в месяц с привлечением средств материнского капитала. Чтобы купить квартиру стоимостью 1 130 750 рублей  Вы оплачиваете первоначальный взнос в размере 249 226 руб., плюс средства материнского капитала в размере 453 026 рублей, остаток Вы берете в ипотеку на 10 лет. В этом случае Ваш ежемесячный платеж составит 6 000 рублей.</span></span></p>\n\n<p><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;">Для приобретения жилья&nbsp; обратитесь в офис &laquo;Северной компании&raquo;. В отделе продаж Вам помогут с выбором квартиры, консультант по ипотечному кредитованию подберет кредитную программу, юрист проконсультирует и поможет собрать документы для оформления материнского капитала.</span></span></span></p>\n\n<p>&nbsp;</p>\n\n<hr />\n<p><span style="font-size:20px;"><strong>Программа поддержки молодых семей</strong></span></p>\n\n<p><br />\n<a class="fresco" href="/upload/images/sertificaty/poloszenie_o_sertif_1.jpg" target="_blank"><img alt="" src="/upload/images/sertificaty/poloszenie_o_sertif_1.jpg" style="width: 110px; height: 150px;" /></a>&nbsp;<a class="fresco" href="/upload/images/sertificaty/sertifikat_1.jpg" target="_blank"><img alt="" src="/upload/images/sertificaty/sertifikat_1.jpg" style="width: 106px; height: 150px;" /></a>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<a class="fresco" href="/upload/images/sertificaty/poloszenie_o_sertif_2.jpg" target="_blank"><img alt="" src="/upload/images/sertificaty/poloszenie_o_sertif_2.jpg" style="width: 109px; height: 150px;" /></a>&nbsp;<a class="fresco" href="/upload/images/sertificaty/sertifikat_2.jpg" target="_blank"><img alt="" src="/upload/images/sertificaty/sertifikat_2.jpg" style="width: 107px; height: 150px;" /></a>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<a class="fresco" href="/upload/images/sertificaty/poloszenie_o_sertif_3.jpg" target="_blank"><img alt="" class="fresco" src="/upload/images/sertificaty/poloszenie_o_sertif_3.jpg" style="width: 110px; height: 150px;" /></a>&nbsp;<a class="fresco" href="/upload/images/sertificaty/sertifikat_3.jpg" target="_blank"><img alt="" class="fresco" src="/upload/images/sertificaty/sertifikat_3.jpg" style="width: 106px; height: 150px;" /></a></p>\n&nbsp;\n\n<hr />\n<p><span style="font-size:20px;"><strong>&laquo;Продать свою квартиру&raquo;</strong></span></p>\n\n<p style="text-align: justify;"><br />\n<span style="font-size:16px;">Если вы решили продать квартиру, мы найдем покупателя. Условия ваши.<br />\n&nbsp;<br />\nПреимущества продажи квартиры через застройщика:<br />\n&nbsp; &bull; Максимальная информационно-рекламная поддержка<br />\n&nbsp; &bull; Профессиональная оценка стоимости недвижимости<br />\n&nbsp; &bull; Самая полная и достоверная информация об объекте<br />\n&nbsp; &bull; Гарантия безопасности и юридическое сопровождение всего процесса сделки<br />\n&nbsp;<br />\nРаспространяется на квартиры, расположенные в жилых комплексах ООО &laquo;СЕВЕРНАЯ КОМПАНИЯ&raquo;.</span></p>\n\n<p style="text-align: justify;">&nbsp;</p>\n\n<hr />\n<p>&nbsp;</p>\n\n<p><span style="font-size:16px;"><span style="font-size:20px;"><strong>Скидка постоянным клиентам</strong></span><br />\n<br />\nПри оформлении договора участия в долевом строительстве объектов ЖК <span style="font-size:16px;"><span style="font-size:16px;">&laquo;</span></span>Северный<span style="font-size:16px;"><span style="font-size:16px;">&raquo;</span></span>, ЖК <span style="font-size:16px;"><span style="font-size:16px;">&laquo;</span></span>Паруса<span style="font-size:16px;"><span style="font-size:16px;">&raquo;</span></span>, <span style="font-size:16px;">ЖК &laquo;Юный&raquo;,<span style="font-size:16px;">&nbsp;</span></span>&laquo;Дом на Горького&raquo;, постоянным клиентам предоставляется скидка 600 рублей с каждого квадратного метра!<br />\n<br />\n*подробности уточняйте в отделе продаж.</span></p>\n\n<p>&nbsp;</p>\n\n<hr />\n<p>&nbsp;</p>\n\n<p><span style="font-size:16px;"><span style="font-size:20px;"><strong>Дистанционная оплата договора участия в долевом строительстве</strong></span><br />\n<br />\nПеревести денежные средства на счет ООО &laquo;СЕВЕРНАЯ КОМПАНИЯ&raquo; для оплаты договора возможно дистанционно с использованием услуги интернет-банк.</span></p>\n\n<p><span style="font-size:16px;">Для этого необходимо:<br />\n1. Наличие действующего открытого счета в банке</span><br />\n<span style="font-size:16px;">2. Наличие действующего электронного личного кабинета в банке</span></p>\n\n<p style="text-align: justify;">&nbsp;</p>\n</div>\n\n<table align="center" border="0" cellpadding="0" cellspacing="0" style="width: 900px;">\n	<tbody>\n		<tr>\n			<td style="width: 120px;">\n			<center>\n			<p><a href="https://online.sberbank.ru/CSAFront/index.do" target="_blank"><img src="/upload/images/banki/mortgage_bank_7.png" /></a></p>\n\n			<p>Сбербанк</p>\n			</center>\n			</td>\n			<td style="text-align: center;">&nbsp;</td>\n			<td style="width: 120px;">\n			<center>\n			<p><a href="https://online.vtb24.ru/content/telebank-client/ru/login.html" target="_blank"><img src="/upload/images/banki/mortgage_bank_11.png" style="width: 80px; height: 80px" /></a></p>\n\n			<p>ВТБ 24</p>\n			</center>\n			</td>\n			<td style="text-align: center;">&nbsp;</td>\n			<td style="width: 120px;">\n			<p style="text-align: center;"><a href="https://www.bankuralsib.ru/retail/dbo/index.wbp" target="_blank"><img alt="" src="/upload/images/banki/mortgage_bank_5.png" style="width: 52px; height: 80px;" /></a></p>\n\n			<p style="text-align: center;">УРАЛСИБ</p>\n			</td>\n			<td style="text-align: center;">&nbsp;</td>\n			<td style="width: 120px; text-align: center;">\n			<center>\n			<p><a href="https://pc.priovtb.com/login.aspx" target="_blank"><img src="/upload/images/banki//mortgage_bank_0.png" style="width: 80px; height: 80px" /></a></p>\n\n			<p>ПРИО-внешторгбанк</p>\n			</center>\n			</td>\n			<td style="text-align: center;">&nbsp;</td>\n			<td style="width: 120px; text-align: center;">\n			<center>\n			<p><a href="http://www.tkbbank.ru/private/credits/mortgage/" target="_blank"><img src="/upload/images/banki/mortgage_bank_12.png" style="width: 80px; height: 80px" /></a></p>\n\n			<p><span class="avantgarde">&laquo;Транскапиталбанк&raquo;</span></p>\n			</center>\n			</td>\n			<td style="text-align: center;">&nbsp;</td>\n			<td style="width: 120px; text-align: center;">\n			<center>\n			<div>\n			<center>\n			<div>\n			<div>\n			<div>\n			<center>\n			<div>\n			<center>\n			<center>\n			<div>\n			<div>\n			<div>\n			<center>\n			<div>\n			<center>\n			<p><a href="https://retail.payment.ru/n/Default.aspx" target="_blank"><img src="/upload/images/banki/mortgage_bank_10.png" style="width: 78px; height: 80px;" /></a></p>\n\n			<p>Промсвязьбанк</p>\n			</center>\n			</div>\n			</center>\n			</div>\n			</div>\n			</div>\n			</center>\n			</center>\n			</div>\n			</center>\n			</div>\n			</div>\n			</div>\n			</center>\n			</div>\n			</center>\n			</td>\n		</tr>\n		<tr>\n			<td style="width: 120px;">&nbsp;</td>\n			<td style="text-align: center;">&nbsp;</td>\n			<td style="width: 120px;">&nbsp;</td>\n			<td style="text-align: center;">&nbsp;</td>\n			<td style="width: 120px;">&nbsp;</td>\n			<td style="text-align: center;">&nbsp;</td>\n			<td style="width: 120px;">&nbsp;</td>\n			<td style="text-align: center;">&nbsp;</td>\n			<td style="width: 120px;">&nbsp;</td>\n			<td style="text-align: center;">&nbsp;</td>\n			<td style="width: 120px;">&nbsp;</td>\n		</tr>\n		<tr>\n			<td style="width: 120px;">\n			<div>\n			<center>&nbsp;</center>\n			</div>\n			</td>\n			<td style="text-align: center;">&nbsp;</td>\n			<td style="width: 120px;">\n			<div>\n			<p style="text-align: center;">&nbsp;</p>\n\n			<div style="text-align: center;">\n			<center>&nbsp;</center>\n			</div>\n			</div>\n			</td>\n			<td style="text-align: center;">&nbsp;</td>\n			<td style="width: 120px; text-align: center;">\n			<p><a href="https://click.alfabank.ru/AlfaSign/index.html?authn_try_count=0&amp;contextType=external&amp;username=string&amp;contextValue=%2Foam&amp;password=sercure_string&amp;challenge_url=%2F..%2Fadfform%2Fauth.jspx&amp;request_id=9133225282590007482&amp;OAM_REQ=&amp;locale=ru_RU&amp;resource_url=https%253A%252F%252Fclick.alfabank.ru%252FALFAIBSR%252F#/" target="_blank"><img alt="" src="/upload/images/banki/alfabank.jpg" style="width: 80px; height: 80px;" /></a></p>\n\n			<p>Альфа - банк</p>\n			</td>\n			<td style="text-align: center;">&nbsp;</td>\n			<td style="width: 120px;">\n			<div>\n			<center>\n			<div>\n			<center>\n			<p><a href="https://cabinet.rshb.ru/enterp/pc/index_crd.jsp" target="_blank"><img src="/upload/images/banki/rosselhoz.png" style="width: 80px; height: 55px" /></a></p>\n			</center>\n\n			<p style="text-align: center;"><span class="avantgarde">Россельхозбанк</span></p>\n			</div>\n			</center>\n			</div>\n			</td>\n			<td style="text-align: center;">&nbsp;</td>\n			<td style="width: 120px;">\n			<center>\n			<div>\n			<div>\n			<div>\n			<center>\n			<div>\n			<center>\n			<center>\n			<div>\n			<div>\n			<div>\n			<center>\n			<div>\n			<center>&nbsp;</center>\n			</div>\n			</center>\n			</div>\n			</div>\n			</div>\n			</center>\n			</center>\n			</div>\n			</center>\n			</div>\n			</div>\n			</div>\n			</center>\n			</td>\n			<td style="text-align: center;">&nbsp;</td>\n			<td style="width: 120px;">\n			<div>\n			<center>&nbsp;</center>\n			</div>\n			</td>\n		</tr>\n	</tbody>\n</table>\n\n<p>&nbsp;</p>\n', '', 'Программы', 'Программы', 'Программы', 1, 'doctors'),
(8, 0, 1, '2016-08-25 13:05:53', '2017-04-12 07:01:36', 'news', 'Новости и акции', 0, 6, NULL, '', '', '', '', '', 1, 'news'),
(9, 1, 1, '2017-04-04 12:49:39', '2017-04-06 09:32:52', 'reviews', 'Отзывы', 0, 4, NULL, '', '', '', '', '', 1, 'about/reviews'),
(10, 2, 1, '2017-04-06 07:46:25', '2017-04-06 07:46:46', 'services', 'Услуги', 0, 1, NULL, '', '', '', '', 'Услуги', 1, 'service/services'),
(11, 1, 1, '2017-04-06 09:32:00', '2017-04-13 14:23:42', 'o-klinike', 'О клинике', 0, 1, '<p>Каждый человек уже с самого детства знакомится с зубным врачом. Именно от первого лечения зубов зависит, будет ли вызывать страх у человека стоматология.&nbsp;В Рязани много различных клиник, но стоматологическая клиника &laquo;Меди-лайт&raquo; (Рязань) является клиникой, не вызывающей страха у своих клиентов. Приходите и убедитесь сами!</p>\n\n<p>&nbsp;</p>\n', '<p>&nbsp;</p>\n\n<p>Стоматологическая клиника &laquo;Меди Лайт&raquo; приветствует Вас на своем сайте! Стоматологическая клиника &laquo;Меди Лайт&raquo; успешно и быстро развивается, обеспечивая качественное европейское обслуживание каждому пациенту.</p>\n\n<p>Наша история началась с открытия в 2001 году клиники в Рязани.&nbsp;В стоматологической клинике Меди-Лайт используются все самые новые достижения в области стоматологии.&nbsp;Нашим пациентам оказывается полноценная стоматологическая помощь, которая включает в себя как консультацию и диагностику, так и комплексное лечение и протезирование.&nbsp;Мы делаем все для того, чтобы в нашей клинике лечение отвечало всем медицинским стандартам, а также являлось самым приятным и комфортным для пациентов.&nbsp;В стоматологической клинике Меди-Лайт&nbsp;вам будут оказаны все существующие услуги, начиная от простой пломбы до установки коронок и протезирования.</p>\n\n<p>Чтобы наши врачи систематически обучались, мы постоянно посещаем профильные семинары и проходим обучение по новым технологиям в стоматологии.&nbsp;<br />\nГарантией долгосрочного и надежного результата лечения являются высококвалифицированные врачи и постоянный контроль качества выполняемой врачами работы.&nbsp;<br />\nИменно поэтому большая половина клиентов обращается к нам по рекомендации из Москвы&nbsp;и других городов.&nbsp;Мы благодарим каждого пациента, останавливающего свой выбор именно на наших клиниках, и всячески стараемся оправдать оказанное нам доверие.</p>\n\n<p><strong>Будьте здоровы!</strong></p>\n\n<p>&nbsp;</p>\n\n<p>&nbsp;</p>\n', '', '', '', '', 1, 'about/o-klinike'),
(12, 1, 1, '2017-04-06 09:32:41', '2017-04-13 13:25:24', 'sertifikaty', 'Сертификаты', 0, 3, '<p>Меди-лайт &mdash;&nbsp;клиника с именем, обязательная сертификация услуг является неотъемлемой частью работы! Мы всегда стремимся к постоянному улучшению качества оказываемых услуг, поэтому постоянно посещаем тематические мероприятия и семинары!</p>\n', '', '', '', '', '', 0, 'about/sertifikaty'),
(13, 1, 1, '2017-04-06 09:34:46', '2017-04-06 09:34:53', 'foto', 'Фото', 0, 5, NULL, '', '', '', '', '', 0, 'about/foto'),
(14, 2, 1, '2017-04-06 09:36:17', '2017-04-06 09:36:27', 'price', 'Цены', 0, 2, NULL, '', '', '', '', '', 1, 'service/price'),
(15, 2, 1, '2017-04-06 10:31:03', '2017-04-06 10:31:13', 'download-price', 'Скачать прайс-лист', 0, 3, NULL, '', '', '', '', '', 1, 'service/download-price'),
(16, 8, 1, '2017-04-06 10:32:10', '2017-04-06 10:32:22', 'news', 'Новости', 0, 1, NULL, '', '', '', '', '', 1, 'news/news'),
(17, 8, 1, '2017-04-06 10:33:22', '2017-04-06 10:33:38', 'actions', 'Акции', 0, 2, NULL, '', '', '', '', '', 1, 'news/actions'),
(18, 6, 1, '2017-04-06 11:52:14', '2017-04-12 08:06:29', 'klientam', 'Клиентам', 0, 1, '', '<p>dsfgsdf</p>\n', '', '', '', '', 0, 'info/klientam'),
(19, 6, 1, '2017-04-06 11:52:33', '2017-04-12 08:06:29', 'stati', 'Статьи', 0, 2, '', '', '', '', '', '', 0, 'info/stati'),
(20, 0, 1, '2017-04-12 06:47:12', '2017-04-12 09:59:06', 'question', 'Вопрос - ответ', 0, 2, '', '', '', 'Вопрос - ответ', 'Вопрос - ответ', 'Вопрос - ответ', 1, 'question'),
(21, 18, 1, '2017-04-12 06:54:42', '2017-04-12 07:56:11', 'novaya-stranitsadfdf', 'Новая страницаdfdf', 0, 1, NULL, '<p>ssfdfs sd</p>\n\n<p>sdf sdfs</p>\n', NULL, 'sdfd', 'sdfsd', 'sdfsd', 0, 'info/klientam/novaya-stranitsadfdf'),
(22, 18, 1, '2017-04-12 06:58:13', '2017-04-12 07:01:36', 'novaya-stranitsadfghfdghdf', 'Новая страницаdfghfdghdf', 0, 3, NULL, NULL, NULL, NULL, NULL, NULL, 0, 'info/klientam/novaya-stranitsadfghfdghdf');

-- --------------------------------------------------------

--
-- Table structure for table `page_types`
--

CREATE TABLE `page_types` (
  `id` int(10) UNSIGNED NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL,
  `title` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `layout` varchar(255) COLLATE utf8_unicode_ci NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `page_types`
--

INSERT INTO `page_types` (`id`, `created_at`, `updated_at`, `title`, `layout`) VALUES
(1, NULL, NULL, 'текст', 'text');

-- --------------------------------------------------------

--
-- Table structure for table `password_resets`
--

CREATE TABLE `password_resets` (
  `email` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `token` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `permissions`
--

CREATE TABLE `permissions` (
  `id` int(10) UNSIGNED NOT NULL,
  `title` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `permissions`
--

INSERT INTO `permissions` (`id`, `title`) VALUES
(1, 'Настройка доступа к модулям'),
(2, 'Настройка разрешений');

-- --------------------------------------------------------

--
-- Table structure for table `permission_user`
--

CREATE TABLE `permission_user` (
  `user_id` int(10) UNSIGNED NOT NULL,
  `permission_id` int(10) UNSIGNED NOT NULL,
  `read` int(11) DEFAULT '0',
  `write` int(11) DEFAULT '0',
  `delete` int(11) DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `permission_user`
--

INSERT INTO `permission_user` (`user_id`, `permission_id`, `read`, `write`, `delete`) VALUES
(1, 1, 1, 1, 0),
(2, 1, 1, 1, 0),
(1, 2, 1, 1, 0),
(2, 2, 1, 0, 0);

-- --------------------------------------------------------

--
-- Table structure for table `pictures`
--

CREATE TABLE `pictures` (
  `id` int(10) UNSIGNED NOT NULL,
  `note_id` int(10) UNSIGNED DEFAULT '0',
  `link` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `sort` int(11) NOT NULL,
  `title` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `ext` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `pictures`
--

INSERT INTO `pictures` (`id`, `note_id`, `link`, `sort`, `title`, `ext`, `created_at`, `updated_at`) VALUES
(3, 2, 'service_gallery', 2, '', 'jpg', '2017-02-17 14:38:40', '2017-02-17 14:38:40'),
(4, 2, 'experience_gallery', 1, '', 'jpg', '2017-02-17 14:40:08', '2017-02-17 14:40:08'),
(5, 1, 'service_ico', 1, '', 'png', '2017-04-04 12:14:58', '2017-04-04 12:14:58'),
(6, 2, 'service_ico', 1, '', 'png', '2017-04-04 12:15:29', '2017-04-04 12:15:29'),
(7, 2, 'action', 1, '', 'jpg', '2017-04-04 12:36:08', '2017-04-04 12:36:08'),
(8, 2, 'worker', 1, '', 'jpg', '2017-04-04 12:51:59', '2017-04-04 12:51:59'),
(13, 2, 'worker_work', 1, 'Работа 1', 'jpg', '2017-04-11 06:29:32', '2017-04-11 06:29:53'),
(14, 2, 'worker_work', 2, 'Работа 2', 'jpg', '2017-04-11 06:29:32', '2017-04-11 06:30:10'),
(15, 2, 'worker_work', 3, 'Работа 3', 'jpg', '2017-04-11 06:29:32', '2017-04-11 06:30:11'),
(17, 21, 'page_ico', 1, '', 'png', '2017-04-12 07:46:52', '2017-04-12 07:46:52'),
(18, 4, 'page', 1, '', 'png', '2017-04-12 12:19:14', '2017-04-12 12:19:14'),
(19, 2, 'service', 1, '', 'jpg', '2017-04-13 09:58:00', '2017-04-13 09:58:00'),
(21, 11, 'page', 1, '', 'jpg', '2017-04-13 12:45:53', '2017-04-13 12:45:53'),
(22, 10, 'page', 1, '', 'jpg', '2017-04-13 12:46:18', '2017-04-13 12:46:18'),
(43, 12, 'gallery_page', 26, '', 'jpg', '2017-04-13 13:25:32', '2017-04-13 14:05:16'),
(44, 12, 'gallery_page', 28, '', 'jpg', '2017-04-13 13:25:46', '2017-04-13 14:05:16'),
(46, 12, 'gallery_page', 20, '', 'jpg', '2017-04-13 13:26:03', '2017-04-13 14:05:16'),
(47, 12, 'gallery_page', 32, '', 'jpg', '2017-04-13 13:26:18', '2017-04-13 14:05:16'),
(49, 12, 'gallery_page', 29, '', 'jpg', '2017-04-13 13:26:33', '2017-04-13 14:05:16'),
(51, 12, 'gallery_page', 30, '', 'jpg', '2017-04-13 13:26:49', '2017-04-13 14:05:16'),
(53, 12, 'gallery_page', 33, '', 'jpg', '2017-04-13 13:27:04', '2017-04-13 14:05:16'),
(55, 12, 'gallery_page', 34, '', 'jpg', '2017-04-13 13:27:19', '2017-04-13 14:05:16'),
(57, 12, 'gallery_page', 21, '', 'jpg', '2017-04-13 13:27:33', '2017-04-13 14:05:16'),
(60, 12, 'gallery_page', 1, '', 'jpg', '2017-04-13 13:30:07', '2017-04-13 14:05:16'),
(61, 12, 'gallery_page', 2, '', 'jpg', '2017-04-13 13:30:08', '2017-04-13 14:05:16'),
(62, 12, 'gallery_page', 5, '', 'jpg', '2017-04-13 13:30:23', '2017-04-13 14:05:16'),
(63, 12, 'gallery_page', 4, '', 'jpg', '2017-04-13 13:30:38', '2017-04-13 14:05:16'),
(64, 12, 'gallery_page', 17, '', 'jpg', '2017-04-13 13:30:53', '2017-04-13 14:05:16'),
(65, 12, 'gallery_page', 8, '', 'jpg', '2017-04-13 13:30:54', '2017-04-13 14:05:16'),
(66, 12, 'gallery_page', 7, '', 'jpg', '2017-04-13 13:30:55', '2017-04-13 14:05:16'),
(67, 12, 'gallery_page', 9, '', 'jpg', '2017-04-13 13:30:56', '2017-04-13 14:05:16'),
(68, 12, 'gallery_page', 10, '', 'jpg', '2017-04-13 13:30:57', '2017-04-13 14:05:16'),
(69, 12, 'gallery_page', 11, '', 'jpg', '2017-04-13 13:30:59', '2017-04-13 14:05:16'),
(70, 12, 'gallery_page', 3, '', 'jpg', '2017-04-13 13:31:13', '2017-04-13 14:05:16'),
(71, 12, 'gallery_page', 6, '', 'jpg', '2017-04-13 13:31:29', '2017-04-13 14:05:16'),
(72, 12, 'gallery_page', 12, '', 'jpg', '2017-04-13 13:31:43', '2017-04-13 14:05:16'),
(73, 12, 'gallery_page', 13, '', 'jpg', '2017-04-13 13:31:44', '2017-04-13 14:05:16'),
(74, 12, 'gallery_page', 14, '', 'jpg', '2017-04-13 13:31:46', '2017-04-13 14:05:16'),
(75, 12, 'gallery_page', 15, '', 'jpg', '2017-04-13 13:31:47', '2017-04-13 14:05:16'),
(76, 12, 'gallery_page', 16, '', 'jpg', '2017-04-13 13:32:02', '2017-04-13 14:05:16'),
(77, 12, 'gallery_page', 18, '', 'jpg', '2017-04-13 13:32:02', '2017-04-13 14:05:16'),
(78, 12, 'gallery_page', 19, '', 'jpg', '2017-04-13 13:32:04', '2017-04-13 14:05:16'),
(79, 12, 'gallery_page', 22, '', 'jpg', '2017-04-13 13:32:05', '2017-04-13 14:05:16'),
(80, 12, 'gallery_page', 31, '', 'jpg', '2017-04-13 13:32:19', '2017-04-13 14:05:16'),
(81, 12, 'gallery_page', 27, '', 'jpg', '2017-04-13 13:32:34', '2017-04-13 14:05:16'),
(82, 12, 'gallery_page', 35, '', 'jpg', '2017-04-13 13:32:50', '2017-04-13 14:05:16'),
(83, 12, 'gallery_page', 36, '', 'jpg', '2017-04-13 13:33:05', '2017-04-13 14:05:16'),
(84, 12, 'gallery_page', 37, '', 'jpg', '2017-04-13 13:33:19', '2017-04-13 14:05:16'),
(85, 12, 'gallery_page', 38, '', 'jpg', '2017-04-13 13:33:34', '2017-04-13 14:05:16'),
(86, 12, 'gallery_page', 39, '', 'jpg', '2017-04-13 13:33:49', '2017-04-13 14:05:16'),
(87, 12, 'gallery_page', 25, '', 'jpg', '2017-04-13 13:33:50', '2017-04-13 14:05:16'),
(88, 12, 'gallery_page', 24, '', 'jpg', '2017-04-13 13:34:05', '2017-04-13 14:05:16'),
(89, 12, 'gallery_page', 23, '', 'jpg', '2017-04-13 13:34:06', '2017-04-13 14:05:16'),
(90, 23, 'gallery_page', 1, '', 'jpg', '2017-04-13 13:36:37', '2017-04-13 13:36:37'),
(91, 23, 'gallery_page', 2, '', 'jpg', '2017-04-13 13:36:41', '2017-04-13 13:36:41'),
(92, 23, 'gallery_page', 3, '', 'jpg', '2017-04-13 13:36:44', '2017-04-13 13:36:44'),
(93, 23, 'gallery_page', 4, '', 'jpg', '2017-04-13 13:36:48', '2017-04-13 13:36:48'),
(94, 23, 'gallery_page', 5, '', 'jpg', '2017-04-13 13:36:53', '2017-04-13 13:36:53'),
(95, 23, 'gallery_page', 6, '', 'jpg', '2017-04-13 13:36:57', '2017-04-13 13:36:57'),
(96, 23, 'gallery_page', 7, '', 'jpg', '2017-04-13 13:37:01', '2017-04-13 13:37:01'),
(97, 23, 'gallery_page', 8, '', 'jpg', '2017-04-13 13:37:04', '2017-04-13 13:37:04'),
(98, 23, 'gallery_page', 9, '', 'jpg', '2017-04-13 13:37:08', '2017-04-13 13:37:08'),
(99, 23, 'gallery_page', 10, '', 'jpg', '2017-04-13 13:37:12', '2017-04-13 13:37:12'),
(100, 23, 'gallery_page', 11, '', 'jpg', '2017-04-13 13:37:17', '2017-04-13 13:37:17'),
(101, 23, 'gallery_page', 12, '', 'jpg', '2017-04-13 13:37:20', '2017-04-13 13:37:20'),
(102, 23, 'gallery_page', 13, '', 'jpg', '2017-04-13 13:37:23', '2017-04-13 13:37:23'),
(103, 23, 'gallery_page', 14, '', 'jpg', '2017-04-13 13:37:27', '2017-04-13 13:37:27'),
(104, 23, 'gallery_page', 15, '', 'jpg', '2017-04-13 13:37:32', '2017-04-13 13:37:32'),
(105, 13, 'gallery_page', 1, '', 'jpg', '2017-04-13 13:39:03', '2017-04-13 14:19:03'),
(106, 13, 'gallery_page', 2, '', 'jpg', '2017-04-13 13:39:06', '2017-04-13 14:19:03'),
(107, 13, 'gallery_page', 3, '', 'jpg', '2017-04-13 13:39:10', '2017-04-13 14:19:03'),
(108, 13, 'gallery_page', 4, '', 'jpg', '2017-04-13 13:39:14', '2017-04-13 14:19:03'),
(109, 13, 'gallery_page', 5, '', 'jpg', '2017-04-13 13:39:18', '2017-04-13 14:19:03'),
(110, 13, 'gallery_page', 6, '', 'jpg', '2017-04-13 13:39:21', '2017-04-13 14:19:03'),
(111, 13, 'gallery_page', 7, '', 'jpg', '2017-04-13 13:39:25', '2017-04-13 14:19:03'),
(112, 13, 'gallery_page', 8, '', 'jpg', '2017-04-13 13:39:28', '2017-04-13 14:19:03'),
(113, 13, 'gallery_page', 9, '', 'jpg', '2017-04-13 13:39:33', '2017-04-13 14:19:03'),
(114, 13, 'gallery_page', 10, '', 'jpg', '2017-04-13 13:39:36', '2017-04-13 14:19:03'),
(115, 13, 'gallery_page', 11, '', 'jpg', '2017-04-13 13:39:39', '2017-04-13 14:19:03'),
(116, 13, 'gallery_page', 13, '', 'jpg', '2017-04-13 13:39:43', '2017-04-13 14:19:03'),
(117, 13, 'gallery_page', 14, '', 'jpg', '2017-04-13 13:39:47', '2017-04-13 14:19:03'),
(118, 13, 'gallery_page', 15, '', 'jpg', '2017-04-13 13:39:51', '2017-04-13 14:19:03'),
(119, 13, 'gallery_page', 16, '', 'jpg', '2017-04-13 13:39:55', '2017-04-13 14:19:03'),
(120, 13, 'gallery_page', 12, '', 'jpg', '2017-04-13 13:39:59', '2017-04-13 14:19:03'),
(121, 13, 'gallery_page', 17, '', 'jpg', '2017-04-13 13:40:02', '2017-04-13 14:19:03'),
(129, 13, 'gallery_page', 20, '', 'jpg', '2017-04-13 13:40:25', '2017-04-13 14:19:03'),
(130, 13, 'gallery_page', 21, '', 'jpg', '2017-04-13 13:40:27', '2017-04-13 14:19:03'),
(131, 13, 'gallery_page', 22, '', 'jpg', '2017-04-13 13:40:29', '2017-04-13 14:19:03'),
(132, 13, 'gallery_page', 23, '', 'jpg', '2017-04-13 13:40:32', '2017-04-13 14:19:03'),
(133, 13, 'gallery_page', 24, '', 'jpg', '2017-04-13 13:40:35', '2017-04-13 14:19:03'),
(134, 13, 'gallery_page', 25, '', 'jpg', '2017-04-13 13:40:39', '2017-04-13 14:19:03'),
(135, 13, 'gallery_page', 26, '', 'jpg', '2017-04-13 13:40:42', '2017-04-13 14:19:03'),
(136, 13, 'gallery_page', 27, '', 'jpg', '2017-04-13 13:40:45', '2017-04-13 14:19:03'),
(137, 13, 'gallery_page', 28, '', 'jpg', '2017-04-13 13:40:48', '2017-04-13 14:19:03'),
(138, 13, 'gallery_page', 29, '', 'jpg', '2017-04-13 13:40:51', '2017-04-13 14:19:03'),
(139, 13, 'gallery_page', 30, '', 'jpg', '2017-04-13 13:40:53', '2017-04-13 14:19:03'),
(140, 13, 'gallery_page', 31, '', 'jpg', '2017-04-13 13:40:56', '2017-04-13 14:19:03'),
(141, 13, 'gallery_page', 32, '', 'jpg', '2017-04-13 13:40:58', '2017-04-13 14:19:03'),
(142, 13, 'gallery_page', 33, '', 'jpg', '2017-04-13 13:41:01', '2017-04-13 14:19:03'),
(143, 13, 'gallery_page', 34, '', 'jpg', '2017-04-13 13:41:03', '2017-04-13 14:19:03'),
(144, 13, 'gallery_page', 35, '', 'jpg', '2017-04-13 13:41:06', '2017-04-13 14:19:03'),
(145, 13, 'gallery_page', 36, '', 'jpg', '2017-04-13 13:41:09', '2017-04-13 14:19:03'),
(146, 13, 'gallery_page', 37, '', 'jpg', '2017-04-13 13:41:11', '2017-04-13 14:19:03'),
(147, 13, 'gallery_page', 38, '', 'jpg', '2017-04-13 13:41:14', '2017-04-13 14:19:03'),
(148, 13, 'gallery_page', 39, '', 'jpg', '2017-04-13 13:41:17', '2017-04-13 14:19:03'),
(149, 11, 'gallery_page', 1, '', 'jpg', '2017-04-13 13:46:22', '2017-04-13 13:47:30'),
(150, 11, 'gallery_page', 2, '', 'jpg', '2017-04-13 13:46:25', '2017-04-13 13:47:30'),
(151, 11, 'gallery_page', 3, '', 'jpg', '2017-04-13 13:46:27', '2017-04-13 13:47:30'),
(152, 11, 'gallery_page', 5, '', 'jpg', '2017-04-13 13:46:30', '2017-04-13 13:47:30'),
(153, 11, 'gallery_page', 7, '', 'jpg', '2017-04-13 13:46:33', '2017-04-13 13:47:30'),
(154, 11, 'gallery_page', 4, '', 'jpg', '2017-04-13 13:46:36', '2017-04-13 13:47:30'),
(155, 11, 'gallery_page', 8, '', 'jpg', '2017-04-13 13:46:38', '2017-04-13 13:47:30'),
(156, 11, 'gallery_page', 6, '', 'jpg', '2017-04-13 13:46:41', '2017-04-13 13:47:30'),
(158, 13, 'page', 1, '', 'jpg', '2017-04-13 14:28:14', '2017-04-13 14:28:14');

-- --------------------------------------------------------

--
-- Table structure for table `prices`
--

CREATE TABLE `prices` (
  `id` int(10) UNSIGNED NOT NULL,
  `service_id` int(10) UNSIGNED NOT NULL,
  `sort` int(11) DEFAULT '0',
  `title` text,
  `content` text,
  `price` text,
  `price_max` text
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `prices`
--

INSERT INTO `prices` (`id`, `service_id`, `sort`, `title`, `content`, `price`, `price_max`) VALUES
(1, 2, 1, 'Удаление камня', '<ul>\n	<li>Анастезия и обезболивание</li>\n	<li>Имплантант</li>\n	<li>Устранение рецессии в области 1 сегмента коронково смещённым лоскутом с использованием соединительнотканного трансплантата</li>\n	<li>Рентгенологические снимки</li>\n	<li>Наложение и снятие швов</li>\n	<li>Послеоперационные осмотры</li>\n</ul>\n\n<p><a href="#">Цена зависит от производителя импланта!</a></p>\n', 'от 343232', 'до 45345'),
(2, 2, 2, 'dfsdf', '<p>eqwewq</p>\n', 'Jn 1231', 'До 312312');

-- --------------------------------------------------------

--
-- Table structure for table `questions`
--

CREATE TABLE `questions` (
  `id` int(10) UNSIGNED NOT NULL,
  `email` text COLLATE utf8_unicode_ci,
  `phone` text COLLATE utf8_unicode_ci,
  `sort` int(11) DEFAULT '0',
  `author` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `content` text COLLATE utf8_unicode_ci NOT NULL,
  `dop_content` text COLLATE utf8_unicode_ci,
  `public` tinyint(1) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `reviews`
--

CREATE TABLE `reviews` (
  `id` int(10) UNSIGNED NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL,
  `parent` int(10) UNSIGNED DEFAULT '0',
  `type` text COLLATE utf8_unicode_ci,
  `sort` int(11) DEFAULT '0',
  `author` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `content` text COLLATE utf8_unicode_ci NOT NULL,
  `public` tinyint(1) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `services`
--

CREATE TABLE `services` (
  `id` int(10) UNSIGNED NOT NULL,
  `service_id` int(10) UNSIGNED DEFAULT '0',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL,
  `link` text COLLATE utf8_unicode_ci NOT NULL,
  `title` text COLLATE utf8_unicode_ci NOT NULL,
  `public` tinyint(1) NOT NULL,
  `sort` int(11) DEFAULT '0',
  `content` longtext COLLATE utf8_unicode_ci,
  `seo_content` text COLLATE utf8_unicode_ci,
  `seo_description` text COLLATE utf8_unicode_ci,
  `seo_keywords` text COLLATE utf8_unicode_ci,
  `seo_title` text COLLATE utf8_unicode_ci,
  `url` text COLLATE utf8_unicode_ci,
  `dop_content` text COLLATE utf8_unicode_ci,
  `experience_content` text COLLATE utf8_unicode_ci,
  `action` tinyint(1) DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `services`
--

INSERT INTO `services` (`id`, `service_id`, `created_at`, `updated_at`, `link`, `title`, `public`, `sort`, `content`, `seo_content`, `seo_description`, `seo_keywords`, `seo_title`, `url`, `dop_content`, `experience_content`, `action`) VALUES
(1, 0, '2017-02-17 14:30:48', '2017-04-10 11:11:35', 'roavapvva', 'роавапвва', 1, 1, '<h3 style="box-sizing: border-box; padding: 0px; margin: 20px 0px 10px; font-family: RobotoRegular; line-height: 1.1; color: rgb(60, 106, 166); font-size: 24px;">Описание</h3>\n\n<p style="box-sizing: border-box; padding: 0px; margin: 0px 0px 10px; width: 1052px; font-family: RobotoRegular; font-size: 14px;">Стоматология АГАМИ предлагает ведущие имплантационные системы мира! Мы работаем с лучшими производителями имплантов Straumann, Nobel, AlphaBio, MIS, Biohorizont, Astra Tech, Dentium.</p>\n\n<p style="box-sizing: border-box; padding: 0px; margin: 0px 0px 10px; width: 1052px; font-family: RobotoRegular; font-size: 14px;">Наш опыт, а также материалы и технологии последнего поколения позволяют успешно имплантировать зубы даже пациентам, страдающим сахарным диабетом и пародонтозом. Еще недавно эти заболевания считались абсолютным противопоказанием для операции.</p>\n\n<h3 style="box-sizing: border-box; padding: 0px; margin: 20px 0px 10px; font-family: RobotoRegular; line-height: 1.1; color: rgb(60, 106, 166); font-size: 24px;">Методики имплантации</h3>\n\n<ul style="box-sizing: border-box; padding-right: 0px; padding-left: 15px; margin: 0px; font-family: RobotoRegular; font-size: 14px;">\n	<li style="box-sizing: border-box; padding: 0px; margin: 0px; list-style-type: disc; color: rgb(60, 106, 166);"><span style="box-sizing: border-box; padding: 0px; margin: 0px; color: rgb(33, 33, 33);">Классическая имплантация зубов в два этапа</span></li>\n	<li style="box-sizing: border-box; padding: 0px; margin: 0px; list-style-type: disc; color: rgb(60, 106, 166);"><span style="box-sizing: border-box; padding: 0px; margin: 0px; color: rgb(33, 33, 33);">Имплантация в один этап с установкой временных коронок (немедленная нагрузка)</span></li>\n	<li style="box-sizing: border-box; padding: 0px; margin: 0px; list-style-type: disc; color: rgb(60, 106, 166);"><span style="box-sizing: border-box; padding: 0px; margin: 0px; color: rgb(33, 33, 33);">Одномоментная имплантация сразу после удаления зуба</span></li>\n	<li style="box-sizing: border-box; padding: 0px; margin: 0px; list-style-type: disc; color: rgb(60, 106, 166);"><span style="box-sizing: border-box; padding: 0px; margin: 0px; color: rgb(33, 33, 33);">Революционная трансгингивальная технология экспресс-имплантации зубов без разрезов и швов</span></li>\n</ul>\n', '<p>ewqefqwefwq</p>\n\n<p>ef</p>\n\n<p>qw</p>\n\n<p>e</p>\n\n<p>fwq</p>\n\n<p>efqwef qwewqef</p>\n\n<p>&nbsp;wq ef</p>\n\n<p>wqefwqef</p>\n', NULL, NULL, NULL, 'roavapvva', 'фвыаваыф фыва вафы вавафыв ава фывафываыв аыфв ава ыфва фывафыва вафы\nфы вафыва вафы вафы ва ыфва ыфва ыфвафыв афы вафыв\nфы ва фывафы', NULL, 0),
(2, 0, '2017-02-17 14:34:06', '2017-04-04 12:33:40', 'vyayvay-yvayvyav', 'выаываы ываывыав', 1, 2, '<p>ваывф вафыв</p>\n', NULL, NULL, NULL, NULL, 'vyayvay-yvayvyav', '<p>qefwqewq</p>\n', NULL, 1);

-- --------------------------------------------------------

--
-- Table structure for table `service_worker`
--

CREATE TABLE `service_worker` (
  `service_id` int(10) UNSIGNED NOT NULL,
  `worker_id` int(10) UNSIGNED NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `service_worker`
--

INSERT INTO `service_worker` (`service_id`, `worker_id`) VALUES
(2, 1),
(2, 5),
(1, 2),
(1, 1),
(1, 3),
(1, 4);

-- --------------------------------------------------------

--
-- Table structure for table `settings`
--

CREATE TABLE `settings` (
  `id` int(10) UNSIGNED NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL,
  `title` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `code` text COLLATE utf8_unicode_ci NOT NULL,
  `value` longtext COLLATE utf8_unicode_ci NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `settings`
--

INSERT INTO `settings` (`id`, `created_at`, `updated_at`, `title`, `code`, `value`) VALUES
(1, NULL, NULL, 'TITLE TAG главной страницы', 'index_title', 'Квартиры в новостройках от застройщика – продажа по приемлемым ценам | Купить недвижимость недорого в ООО «Северная Компания» (Рязань)'),
(2, NULL, NULL, 'META KEYWORDS главной страницы', 'index_keywords', 'квартиры от застройщика недвижимость новостройки купить в рязани жилье новую недорого цены продажа недвижимости строительные компании жк северный официальный сайт ооо sk62'),
(3, NULL, NULL, 'META DESCRIPTION главной страницы', 'index_description', 'ООО «Северная Компания» предлагает купить квартиры в новостройках. Цены от застройщика, ипотека, материнский капитал, жилье различного класса. Телефон: +7 (4912) 707-000.');
INSERT INTO `settings` (`id`, `created_at`, `updated_at`, `title`, `code`, `value`) VALUES
(5, '2016-10-25 03:25:51', '2017-02-13 11:21:40', 'Кеш главной страницы', 'home_cach', '<!DOCTYPE html>\n<html lang="ru">\n\n  <head>\n    <title>   \n            Квартиры в новостройках от застройщика &ndash; продажа по приемлемым ценам | Купить недвижимость недорого в ООО &laquo;Северная Компания&raquo; (Рязань)\n    \n       </title><!---->\n    <meta http-equiv="X-UA-Compatible" content="IE=edge">\n        <meta name="viewport" content="width=device-width, initial-scale=1">\n        <meta name="description" content="ООО &laquo;Северная Компания&raquo; предлагает купить квартиры в новостройках. Цены от застройщика, ипотека, материнский капитал, жилье различного класса. Телефон: +7 (4912) 707-000.        " />\n    <meta name="Keywords" content="квартиры от застройщика недвижимость новостройки купить в рязани жилье новую недорого цены продажа недвижимости строительные компании жк северный официальный сайт ооо sk62" />\n    <meta name="csrf-token" content="FFcLX0T9bJlZKOxyoKXgiRETNp3Nok0bfX1qK47u" />\n    <meta name=\'yandex-verification\' content=\'6b05e948c0ffba02\' />\n    <meta name="google-site-verification" content="CJfBsm-pMv28UZNMeLMwsc6xocdos6zDIhwP1bedQOs" />\n    <link rel="shortcut icon" href="/images/favicon.gif" type="image/x-icon"/>\n    <link rel="stylesheet" href="/css/md-preloader.css">\n        <script src="/js/jquery-2.2.4.min.js"></script>\n    <script src="/js/md-preloader.js"></script>\n        <link rel="stylesheet" href="/css/jquery-ui.min.css">\n    <link rel="stylesheet" href="/css/bootstrap.min.css">\n    <link rel="stylesheet" href="/css/owl.carousel.css">\n    <link rel="stylesheet" href="/css/jquery.mmenu.css">\n    <link rel="stylesheet" href="/css/owl.theme.default.min.css">\n    <link rel="stylesheet" href="/css/jquery.custom-scrollbar.css">\n    <link rel="stylesheet" href="/css/style.css">\n    <link rel="stylesheet" href="/css/mobilemenu.css">\n\n    <script src=\'/js/jquery-ui-1.9.2.custom.min.js\'></script>\n    <script type="text/javascript" src="/js/jquery.ui.touch-punch.min.js"></script>\n\n    <script src="/js/jquery.cookie.js"></script>\n    <script src="/js/jquery.scrollTo.min.js"></script>\n    <script src="/js/jquery.custom-scrollbar.js"></script>\n    <script src="/js/jquery.mmenu.min.js"></script>\n    <script src="/js/jquery.bxslider.min.js"></script>\n\n    <script src="/js/bootstrap.min.js"></script>\n    <script src="/js/owl.carousel.min.js"></script>\n\n    <script src="/js/main.js"></script>\n    <script src="/js/filter.js"></script>\n    <script src="/js/compare.js"></script>\n\n    <link href=\'/css/fresco/fresco.css\' rel=\'stylesheet\'>\n    <script src=\'/js/fresco/fresco.js\'></script>\n    <script src=\'/js/jquery.inputmask.bundle.min.js\'></script>\n</head>\n\n<body>\n<!-- Google Tag Manager -->\n<noscript><iframe src="//www.googletagmanager.com/ns.html?id=GTM-TFDHBR"\n                  height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>\n<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({\'gtm.start\':\n            new Date().getTime(),event:\'gtm.js\'});var f=d.getElementsByTagName(s)[0],\n            j=d.createElement(s),dl=l!=\'dataLayer\'?\'&l=\'+l:\'\';j.async=true;j.src=\n            \'//www.googletagmanager.com/gtm.js?id=\'+i+dl;f.parentNode.insertBefore(j,f);\n    })(window,document,\'script\',\'dataLayer\',\'GTM-TFDHBR\');</script>\n<!-- End Google Tag Manager -->\n\n<section id="all">\n    \n<div id="top-block">\n    <div class="left text-center">\n\n        <a class="menu-button" data-direction="left"><img src="/images/menu_icon.svg" alt=""><span class="hidden-sm hidden-xs">меню сайта</span></a>\n        <span class="wrap">&nbsp;</span>\n    </div>\n    <div class="middle text-center">\n        <span class="wrap">&nbsp;</span>\n        <a href="/">\n            <img src="/images/logo_main.svg" alt="">\n        </a>\n    </div>\n    <div class="right text-center">\n        <div class="phone-block ">\n            <img src="/images/phone_icon.svg" alt=""> <span><a href=\'tel:74912707000\'>707-000</a></span><br><a class="order-call-link" data-direction="top">заказать звонок</a>\n        </div>\n        <span class="wrap">&nbsp;</span>\n    </div>\n</div>\n<div id="index-sub">\n    <div class="contain">\n        <div class="left text-center hidden-sm hidden-xs">\n            <div class="realty">\n                <a href="/search?complex=0&price=10000000&rooms=0&floor_from=-1&floor_to=26&type=квартира&square=150&viewType=listView">Квартиры</a>\n                <a href="/search?complex=0&price=10000000&rooms=0&floor_from=-1&floor_to=26&type=нежилое+помещение&square=150&viewType=listView">Кладовые</a>\n                <a href="/search?complex=0&price=19200000&rooms=0&type=коммерческая+недвижимость&area_from=0&area_to=400&viewType=listView">Офисы</a>\n                <a href="/search?complex=0&price=10000000&rooms=0&floor_from=-1&floor_to=26&type=парковочное+место&square=150&viewType=listView">Паркинг</a>\n            </div>\n            <div class="wrap"></div>\n        </div>\n        <div class="middle text-center">\n                            <div id="banners">\n                                                                    <div class="slide">\n                            <a href="/page/ipoteka" class="banner" style="background-image: url(\'/pictures/7711.jpg\');"></a>\n                        </div>\n                                                                                            <div class="slide">\n                            <a href="/page/event_-200" class="banner" style="background-image: url(\'/pictures/8278.jpg\');"></a>\n                        </div>\n                                                            </div>\n\n                                <script>\n                    $(\'#banners\').owlCarousel({\n                        loop:true,\n                        autoplay:true,\n                        items:1\n                    })\n                </script>\n                                    </div>\n        <div class="right text-center hidden-sm hidden-xs">\n            <a href="/best">\n                <span>Лучшее предложение</span><font class="hidden-md"><br>\n                самые доступные квартиры</font>\n            </a>\n            <div class="wrap"></div>\n        </div>\n    </div>\n\n</div>\n\n<div id="promo-line">\n    <div class=" col-md-4  col-sm-6 left text-center">\n        <a href="/page/ipoteka"><span><span class="hidden-small">ВЫГОДНАЯ </span>ИПОТЕКА от 10.9%</span><font class="hidden-small"><br>предложения от банков-партнеров</font></a>\n        <div class="wrap"></div>\n    </div>\n    <div class="right  col-md-4  col-sm-6 text-center">\n        <a href="/search"><span>Найти</span> квартиру</a>\n        <div class="wrap"></div>\n    </div>\n        <div class="col-md-4 tenders hidden-sm hidden-xs">\n            </div>\n    </div>\n\n<div id="index-objects">\n    <div class="contain">\n        <div class="row">\n                                        <div class="col-sm-12 col-md-12 col-lg-6 object-item">\n    <div class="inner">\n        <div class="cover" style="background-image:url(\'/pictures/8383.jpg\');">\n                                                            <div class="banner">\n                    <span>54%</span>\n                    Осталось<br>\n                    <small>квартир</small>\n\n                </div>\n                                                                \n\n        </div>\n        <div class="desc">\n            <div>\n                <div class="title">ЖК &laquo;Северный&raquo;, корпус 2</div>\n                                    <a href="/object/jk_severniy_korpus_2/map" class="address">улица Зубковой, Дашково-Песочня</a>\n                                    <br>\n                                                                                                                                                                                                                    <div class="flats_info">\n                                                                                                <div class="flat_string">1-комн<font class="h1200">атная</font><font class="v1200">.</font> кв.: <span>от 801 010 руб.</span></div>\n                                                                                                    <div class="flat_string">2-комн<font class="h1200">атная</font><font class="v1200">.</font> кв.: <span>от 1 899 008 руб.</span></div>\n                                                                                                    <div class="flat_string">3-комн<font class="h1200">атная</font><font class="v1200">.</font> кв.: <span>от 2 375 055 руб.</span></div>\n                                                                                                                                                                                    </div>\n\n                    <div class="bottom">\n                                                    <a href="/object/jk_severniy_korpus_2" class="button">Подробнее</a>\n                                                                    </div>\n                            </div>\n        </div>\n    </div>\n</div>\n                            <div class="col-sm-12 col-md-12 col-lg-6 object-item">\n    <div class="inner">\n        <div class="cover" style="background-image:url(\'/pictures/6957.jpg\');">\n                                                            <div class="banner">\n                    <span>26%</span>\n                    Осталось<br>\n                    <small>квартир</small>\n\n                </div>\n                                                                        <a href="/search?complex=10&price=19200000&rooms=0&type=коммерческая+недвижимость&area_from=0&area_to=400">\n                        <img class="office_ico" src="/images/office.svg">\n                    </a>\n                            \n\n        </div>\n        <div class="desc">\n            <div>\n                <div class="title">ЖК &laquo;Юный&raquo;, очередь 6</div>\n                                    <a href="/object/jk_uniy_ochered_6/map" class="address">улица Семчинская, Канищево</a>\n                                    <br>\n                                                                                                                                                                                                                    <div class="flats_info">\n                                                                                                <div class="flat_string">1-комн<font class="h1200">атная</font><font class="v1200">.</font> кв.: <span>от 928 164 руб.</span></div>\n                                                                                                    <div class="flat_string">2-комн<font class="h1200">атная</font><font class="v1200">.</font> кв.: <span>от 1 991 383 руб.</span></div>\n                                                                                                    <div class="flat_string">3-комн<font class="h1200">атная</font><font class="v1200">.</font> кв.: <span>от 2 494 056 руб.</span></div>\n                                                                                                                                    <div class="flat_string">кладовые: <span>от 59 500 руб.</span></div>\n                                                                                                                    </div>\n\n                    <div class="bottom">\n                                                    <a href="/object/jk_uniy_ochered_6" class="button">Подробнее</a>\n                                                                    </div>\n                            </div>\n        </div>\n    </div>\n</div>\n                            <div class="col-sm-12 col-md-12 col-lg-6 object-item">\n    <div class="inner">\n        <div class="cover" style="background-image:url(\'/pictures/8382.jpg\');">\n                                                            <div class="banner">\n                    <span>13%</span>\n                    Осталось<br>\n                    <small>квартир</small>\n\n                </div>\n                                                                        <a href="/search?complex=1&price=19200000&rooms=0&type=коммерческая+недвижимость&area_from=0&area_to=400">\n                        <img class="office_ico" src="/images/office.svg">\n                    </a>\n                            \n\n        </div>\n        <div class="desc">\n            <div>\n                <div class="title">Дом на Горького</div>\n                                    <a href="/object/Dom-na-Gorkogo/map" class="address">улица Горького, Центр</a>\n                                    <br>\n                                                                                                                                                                                                                    <div class="flats_info">\n                                                                                                <div class="flat_string">1-комн<font class="h1200">атная</font><font class="v1200">.</font> кв.: <span>от 2 629 514 руб.</span></div>\n                                                                                                    <div class="flat_string">2-комн<font class="h1200">атная</font><font class="v1200">.</font> кв.: <span>от 3 890 000 руб.</span></div>\n                                                                                                    <div class="flat_string">3-комн<font class="h1200">атная</font><font class="v1200">.</font> кв.: <span>от 5 184 165 руб.</span></div>\n                                                                                                                                                                    <div class="flat_string">парковки: <span>от 982 561 руб.</span></div>\n                                                                                    </div>\n\n                    <div class="bottom">\n                                                    <a href="/object/Dom-na-Gorkogo" class="button">Подробнее</a>\n                                                                            <a href="http://gorkogo.sk62.ru/">Промо-сайт</a>\n                                            </div>\n                            </div>\n        </div>\n    </div>\n</div>\n                            <div class="col-sm-12 col-md-12 col-lg-6 object-item">\n    <div class="inner">\n        <div class="cover" style="background-image:url(\'/pictures/8424.jpg\');">\n                                                            <div class="banner">\n                    <span>2%</span>\n                    Осталось<br>\n                    <small>квартир</small>\n\n                </div>\n                                                                \n\n        </div>\n        <div class="desc">\n            <div>\n                <div class="title">ЖК &laquo;Паруса&raquo;</div>\n                                    <a href="/object/jk_parusa/map" class="address">Солотчинское шоссе, Рядом с ТЦ &laquo;КРУИЗ&raquo;</a>\n                                    <br>\n                                                                                                                                                                                                                    <div class="flats_info">\n                                                                                                <div class="flat_string">1-комн<font class="h1200">атная</font><font class="v1200">.</font> кв.: <span>от 1 575 000 руб.</span></div>\n                                                                                                    <div class="flat_string">2-комн<font class="h1200">атная</font><font class="v1200">.</font> кв.: <span>от 2 535 225 руб.</span></div>\n                                                                                                    <div class="flat_string">3-комн<font class="h1200">атная</font><font class="v1200">.</font> кв.: <span>от 3 146 704 руб.</span></div>\n                                                                                                                                    <div class="flat_string">кладовые: <span>от 60 899 руб.</span></div>\n                                                                                                                    </div>\n\n                    <div class="bottom">\n                                                    <a href="/object/jk_parusa" class="button">Подробнее</a>\n                                                                            <a href="http://parusa.sk62.ru">Промо-сайт</a>\n                                            </div>\n                            </div>\n        </div>\n    </div>\n</div>\n                            <div class="col-sm-12 col-md-12 col-lg-6 object-item">\n    <div class="inner">\n        <div class="cover" style="background-image:url(\'/pictures/6970.jpg\');">\n                                                            <div class="banner">\n                    <span>1%</span>\n                    Осталось<br>\n                    <small>квартир</small>\n\n                </div>\n                                                                \n\n        </div>\n        <div class="desc">\n            <div>\n                <div class="title">ЖК &laquo;Северный&raquo;, корпус 1</div>\n                                    <a href="/object/jk_severniy_korpus_1/map" class="address">улица Зубковой, Дашково-Песочня</a>\n                                    <br>\n                                                                                                                                                                                                                    <div class="flats_info">\n                                                                                                <div class="flat_string">1-комн<font class="h1200">атная</font><font class="v1200">.</font> кв.: <span>от 1 126 259 руб.</span></div>\n                                                                                                    <div class="flat_string">2-комн<font class="h1200">атная</font><font class="v1200">.</font> кв.: <span>от 2 100 000 руб.</span></div>\n                                                                                                    <div class="flat_string">3-комн<font class="h1200">атная</font><font class="v1200">.</font> кв.: <span>от 2 940 000 руб.</span></div>\n                                                                                                                                    <div class="flat_string">кладовые: <span>от 77 180 руб.</span></div>\n                                                                                                                    </div>\n\n                    <div class="bottom">\n                                                    <a href="/object/jk_severniy_korpus_1" class="button">Подробнее</a>\n                                                                    </div>\n                            </div>\n        </div>\n    </div>\n</div>\n                            <div class="col-sm-12 col-md-12 col-lg-6 object-item">\n    <div class="inner">\n        <div class="cover" style="background-image:url(\'/pictures/6972.jpg\');">\n                                                                <div class="banner">\n                        Дом сдан\n                    </div>\n                                            \n\n        </div>\n        <div class="desc">\n            <div>\n                <div class="title">ЖК &laquo;Юный&raquo;, очередь 4</div>\n                                    <a href="/object/zhk_&laquo;yunyj&raquo;_ochered_4/map" class="address">улица Рыбновская, дом 6, Канищево</a>\n                                    <br>\n                                                                                                                                                                                <a href="/" class="offer hidden-xs">Все трёхкомнатные проданы!</a>\n                                                                                                <div class="flats_info">\n                                                                                                <div class="flat_string">1-комн<font class="h1200">атная</font><font class="v1200">.</font> кв.: <span>от 1 186 500 руб.</span></div>\n                                                                                                    <div class="flat_string">2-комн<font class="h1200">атная</font><font class="v1200">.</font> кв.: <span>от 2 257 500 руб.</span></div>\n                                                                                                                                                                    <div class="flat_string">кладовые: <span>от 69 700 руб.</span></div>\n                                                                                                                    </div>\n\n                    <div class="bottom">\n                                                    <a href="/object/zhk_&laquo;yunyj&raquo;_ochered_4" class="button">Подробнее</a>\n                                                                    </div>\n                            </div>\n        </div>\n    </div>\n</div>\n                            <div class="col-sm-12 col-md-12 col-lg-6 object-item">\n    <div class="inner">\n        <div class="cover" style="background-image:url(\'/pictures/6974.jpg\');">\n                                                                                <a href="/search?complex=13&price=19200000&rooms=0&type=коммерческая+недвижимость&area_from=0&area_to=400">\n                        <img class="office_ico" src="/images/office.svg">\n                    </a>\n                            \n\n        </div>\n        <div class="desc">\n            <div>\n                <div class="title">ЖК &laquo;Ново-пирогово&raquo;, очередь 3</div>\n                                    <a href="/object/jk_novo_pirogovo_3/map" class="address">улица Пирогова, дом 6, Приокский</a>\n                                    <br>\n                                                                                                                                                    <a href="/" class="offer hidden-xs">Все двухкомнатные проданы!</a>\n                                                                                        <a href="/" class="offer hidden-xs">Все трёхкомнатные проданы!</a>\n                                                                                                <div class="flats_info">\n                                                                                                <div class="flat_string">1-комн<font class="h1200">атная</font><font class="v1200">.</font> кв.: <span>от 2 299 500 руб.</span></div>\n                                                                                                                                                                                                                                                    </div>\n\n                    <div class="bottom">\n                                                    <a href="/object/jk_novo_pirogovo_3" class="button">Подробнее</a>\n                                                                    </div>\n                            </div>\n        </div>\n    </div>\n</div>\n                            <div class="col-sm-12 col-md-12 col-lg-6 object-item">\n    <div class="inner">\n        <div class="cover" style="background-image:url(\'/pictures/6973.jpg\');">\n                                                            <div class="banner">\n                    <span>4%</span>\n                    Осталось<br>\n                    <small>квартир</small>\n\n                </div>\n                                                                \n\n        </div>\n        <div class="desc">\n            <div>\n                <div class="title">ЖК &laquo;Юный&raquo;, очередь 5</div>\n                                    <a href="/object/jk_uniy_ochered_5/map" class="address">улица Семчинская, Канищево</a>\n                                    <br>\n                                                                                                                                                                                                                    <div class="flats_info">\n                                                                                                <div class="flat_string">1-комн<font class="h1200">атная</font><font class="v1200">.</font> кв.: <span>от 1 086 500 руб.</span></div>\n                                                                                                    <div class="flat_string">2-комн<font class="h1200">атная</font><font class="v1200">.</font> кв.: <span>от 1 890 000 руб.</span></div>\n                                                                                                    <div class="flat_string">3-комн<font class="h1200">атная</font><font class="v1200">.</font> кв.: <span>от 3 360 000 руб.</span></div>\n                                                                                                                                    <div class="flat_string">кладовые: <span>от 49 000 руб.</span></div>\n                                                                                                                    </div>\n\n                    <div class="bottom">\n                                                    <a href="/object/jk_uniy_ochered_5" class="button">Подробнее</a>\n                                                                    </div>\n                            </div>\n        </div>\n    </div>\n</div>\n                            <div class="col-sm-12 col-md-12 col-lg-6 object-item">\n    <div class="inner">\n        <div class="cover" style="background-image:url(\'/pictures/6977.jpg\');">\n                                                                                <a href="/search?complex=14&price=19200000&rooms=0&type=коммерческая+недвижимость&area_from=0&area_to=400">\n                        <img class="office_ico" src="/images/office.svg">\n                    </a>\n                            \n\n        </div>\n        <div class="desc">\n            <div>\n                <div class="title">Дом на Чкалова</div>\n                                    <a href="/object/dom_na_chkalova/map" class="address">улица Чкалова, дом 1, к. 4, Центр</a>\n                                    <br>\n                                                                                                                                                    <a href="/" class="offer hidden-xs">Все двухкомнатные проданы!</a>\n                                                                                        <a href="/" class="offer hidden-xs">Все трёхкомнатные проданы!</a>\n                                                                                                <div class="flats_info">\n                                                                                                <div class="flat_string">1-комн<font class="h1200">атная</font><font class="v1200">.</font> кв.: <span>от 3 000 000 руб.</span></div>\n                                                                                                                                                                                                                                                    </div>\n\n                    <div class="bottom">\n                                                    <a href="/object/dom_na_chkalova" class="button">Подробнее</a>\n                                                                    </div>\n                            </div>\n        </div>\n    </div>\n</div>\n                            <div class="col-sm-12 col-md-12 col-lg-6 object-item">\n    <div class="inner">\n        <div class="cover" style="background-image:url(\'/pictures/6979.jpg\');">\n                                                                        \n\n        </div>\n        <div class="desc">\n            <div>\n                <div class="title">Меркурий</div>\n                                    <a href="/object/merkurij/map" class="address">улица Мервинская дом 9, 11, Московский</a>\n                                    <br>\n                                                                                                                        <a href="/" class="offer hidden-xs">Все однокомнатные проданы!</a>\n                                                                                        <a href="/" class="offer hidden-xs">Все двухкомнатные проданы!</a>\n                                                                                                                            <div class="flats_info">\n                                                                                                                                                                <div class="flat_string">3-комн<font class="h1200">атная</font><font class="v1200">.</font> кв.: <span>от 4 550 000 руб.</span></div>\n                                                                                                                                    <div class="flat_string">кладовые: <span>от 126 000 руб.</span></div>\n                                                                                                                    </div>\n\n                    <div class="bottom">\n                                                    <a href="/object/merkurij" class="button">Подробнее</a>\n                                                                    </div>\n                            </div>\n        </div>\n    </div>\n</div>\n                            <div class="col-sm-12 col-md-12 col-lg-6 object-item">\n    <div class="inner">\n        <div class="cover" style="background-image:url(\'/pictures/6975.jpg\');">\n                                                                        \n\n        </div>\n        <div class="desc">\n            <div>\n                <div class="title">ЖК &laquo;Ново-пирогово&raquo;, очередь 2</div>\n                                    <a href="/object/ZHK_Novo-Pirogovo_ochered_2/map" class="address">улица Пирогова, дом 4, Приокский</a>\n                                    <br>\n                                                            <div class="sold">\n                        </div>\n                                            <div class="flats_info">\n                                                                                                                                                                                                                                <div class="flat_string">кладовые: <span>от 117 000 руб.</span></div>\n                                                                                                                    </div>\n\n                    <div class="bottom">\n                                                    <a href="/object/ZHK_Novo-Pirogovo_ochered_2" class="button">Подробнее</a>\n                                                                    </div>\n                            </div>\n        </div>\n    </div>\n</div>\n                            <div class="col-sm-12 col-md-12 col-lg-6 object-item">\n    <div class="inner">\n        <div class="cover" style="background-image:url(\'/pictures/6971.jpg\');">\n                                                                        \n\n        </div>\n        <div class="desc">\n            <div>\n                <div class="title">ЖК &laquo;Юный&raquo;, очередь 3</div>\n                                    <a href="/object/zhk_&laquo;yunyj&raquo;_ochered_3/map" class="address">улица Семчинская, дом 11, корпус 1, Канищево</a>\n                                    <br>\n                                                                                                                                                                                <a href="/" class="offer hidden-xs">Все трёхкомнатные проданы!</a>\n                                                                                                <div class="flats_info">\n                                                                                                <div class="flat_string">1-комн<font class="h1200">атная</font><font class="v1200">.</font> кв.: <span>от 1 365 000 руб.</span></div>\n                                                                                                    <div class="flat_string">2-комн<font class="h1200">атная</font><font class="v1200">.</font> кв.: <span>от 2 500 000 руб.</span></div>\n                                                                                                                                                                                                                    </div>\n\n                    <div class="bottom">\n                                                    <a href="/object/zhk_&laquo;yunyj&raquo;_ochered_3" class="button">Подробнее</a>\n                                                                    </div>\n                            </div>\n        </div>\n    </div>\n</div>\n                            <div class="col-sm-12 col-md-12 col-lg-6 object-item">\n    <div class="inner">\n        <div class="cover" style="background-image:url(\'/pictures/7697.jpg\');">\n                                                                        \n\n        </div>\n        <div class="desc">\n            <div>\n                <div class="title">ЖК &laquo;Юный&raquo;, очередь 2</div>\n                                    <a href="/object/zhk_&laquo;yunyj&raquo;_ochered__2/map" class="address">улица Семчинская, дом 11, Канищево</a>\n                                    <br>\n                                                            <div class="sold">\n                        </div>\n                                            <div class="flats_info">\n                                                                                                                                                                                                                                <div class="flat_string">кладовые: <span>от 105 001 руб.</span></div>\n                                                                                                                    </div>\n\n                    <div class="bottom">\n                                                    <a href="/object/zhk_&laquo;yunyj&raquo;_ochered__2" class="button">Подробнее</a>\n                                                                    </div>\n                            </div>\n        </div>\n    </div>\n</div>\n                            <div class="col-sm-12 col-md-12 col-lg-6 object-item">\n    <div class="inner">\n        <div class="cover" style="background-image:url(\'/pictures/6980.jpg\');">\n                                                                        \n\n        </div>\n        <div class="desc">\n            <div>\n                <div class="title">Дом на Подгорной, очередь 2</div>\n                                    <a href="/object/dom_na_podgornoj,_ochered.__2/map" class="address">улица Свободы, дом 35, Центр</a>\n                                    <br>\n                                                            <div class="sold">\n                        </div>\n                                            <div class="flats_info">\n                                                                                                                                                                                                                                                                                </div>\n\n                    <div class="bottom">\n                                                    <a href="/page/" class="button">Подробнее</a>\n                                                                    </div>\n                            </div>\n        </div>\n    </div>\n</div>\n                            <div class="col-sm-12 col-md-12 col-lg-6 object-item">\n    <div class="inner">\n        <div class="cover" style="background-image:url(\'/pictures/6976.jpg\');">\n                                                                        \n\n        </div>\n        <div class="desc">\n            <div>\n                <div class="title">ЖК &laquo;Ново-пирогово&raquo;, очередь 1</div>\n                                    <a href="/object/ZHK_Novo-Pirogovo_ochered_1/map" class="address">улица Пирогова, дом 4, Приокский</a>\n                                    <br>\n                                                            <div class="sold">\n                        </div>\n                                            <div class="flats_info">\n                                                                                                                                                                                                                                                                                </div>\n\n                    <div class="bottom">\n                                                    <a href="/page/Novo-Pirogovo_1" class="button">Подробнее</a>\n                                                                                            </div>\n                            </div>\n        </div>\n    </div>\n</div>\n                            <div class="col-sm-12 col-md-12 col-lg-6 object-item">\n    <div class="inner">\n        <div class="cover" style="background-image:url(\'/pictures/7696.jpg\');">\n                                                                        \n\n        </div>\n        <div class="desc">\n            <div>\n                <div class="title">ЖК &laquo;Юный&raquo;, очередь 1</div>\n                                    <a href="/object/zhk_&laquo;yunyj&raquo;_ochered_1/map" class="address">улица Семчинская, дом 9, Канищево</a>\n                                    <br>\n                                                            <div class="sold">\n                        </div>\n                                            <div class="flats_info">\n                                                                                                                                                                                                                                                                                </div>\n\n                    <div class="bottom">\n                                                    <a href="/page/Yunyj_1" class="button">Подробнее</a>\n                                                                    </div>\n                            </div>\n        </div>\n    </div>\n</div>\n                            <div class="col-sm-12 col-md-12 col-lg-6 object-item">\n    <div class="inner">\n        <div class="cover" style="background-image:url(\'/pictures/6981.jpg\');">\n                                                                        \n\n        </div>\n        <div class="desc">\n            <div>\n                <div class="title">Дом на Щедрина</div>\n                                    <a href="/object/dom_na_shhedrina/map" class="address">улица Щедрина, дом 15, Центр</a>\n                                    <br>\n                                                            <div class="sold">\n                        </div>\n                                            <div class="flats_info">\n                                                                                                                                                                                                                                                                                </div>\n\n                    <div class="bottom">\n                                                    <a href="/page/Dom_na_Shchedrina" class="button">Подробнее</a>\n                                                                    </div>\n                            </div>\n        </div>\n    </div>\n</div>\n                            <div class="col-sm-12 col-md-12 col-lg-6 object-item">\n    <div class="inner">\n        <div class="cover" style="background-image:url(\'/pictures/7705.jpg\');">\n                                                                        \n\n        </div>\n        <div class="desc">\n            <div>\n                <div class="title">Дом на Радищева</div>\n                                    <a href="/object/Dom_na_Radishcheva/map" class="address">Улица Радищева, дом 11, Центр</a>\n                                    <br>\n                                                            <div class="sold">\n                        </div>\n                                            <div class="flats_info">\n                                                                                                                                                                                                                                                                                </div>\n\n                    <div class="bottom">\n                                                    <a href="/page/Dom_na_Radishcheva" class="button">Подробнее</a>\n                                                                    </div>\n                            </div>\n        </div>\n    </div>\n</div>\n                            <div class="col-sm-12 col-md-12 col-lg-6 object-item">\n    <div class="inner">\n        <div class="cover" style="background-image:url(\'/pictures/7704.jpg\');">\n                                                                        \n\n        </div>\n        <div class="desc">\n            <div>\n                <div class="title">Дом на Шевченко</div>\n                                    <a href="/object/Dom_na_Shevchenko/map" class="address">Улица Шевченко, дом 30, Центр</a>\n                                    <br>\n                                                            <div class="sold">\n                        </div>\n                                            <div class="flats_info">\n                                                                                                                                                                                                                                                                                </div>\n\n                    <div class="bottom">\n                                                    <a href="/page/Dom_na_Shevchenko" class="button">Подробнее</a>\n                                                                    </div>\n                            </div>\n        </div>\n    </div>\n</div>\n                            <div class="col-sm-12 col-md-12 col-lg-6 object-item">\n    <div class="inner">\n        <div class="cover" style="background-image:url(\'/pictures/7703.jpg\');">\n                                                                        \n\n        </div>\n        <div class="desc">\n            <div>\n                <div class="title">Дом на Подгорной, очередь 1</div>\n                                    <a href="/object/Dom_na_podgornoy_ochered_1/map" class="address">Улица Свободы, дом 35, Центр</a>\n                                    <br>\n                                                            <div class="sold">\n                        </div>\n                                            <div class="flats_info">\n                                                                                                                                                                                                                                                                                </div>\n\n                    <div class="bottom">\n                                                    <a href="/page/Dom_na_podgornoy_ochered_1" class="button">Подробнее</a>\n                                                                    </div>\n                            </div>\n        </div>\n    </div>\n</div>\n                            <div class="col-sm-12 col-md-12 col-lg-6 object-item">\n    <div class="inner">\n        <div class="cover" style="background-image:url(\'/pictures/7702.jpg\');">\n                                                                        \n\n        </div>\n        <div class="desc">\n            <div>\n                <div class="title">Офисное  здание</div>\n                                    <a href="/object//map" class="address">Первомайский проспект, дом 27, Центр</a>\n                                    <br>\n                                    \n                                            <div class="flats_info">\n                                                                                                                                                                                                                                                                                </div>\n\n                    <div class="bottom">\n                                                    <a href="/page/ofisnoe_zdanie" class="button">Подробнее</a>\n                                                                    </div>\n                            </div>\n        </div>\n    </div>\n</div>\n                            <div class="col-sm-12 col-md-12 col-lg-6 object-item">\n    <div class="inner">\n        <div class="cover" style="background-image:url(\'/pictures/7674.jpg\');">\n                                                                                <a href="/search?complex=19&price=19200000&rooms=0&type=коммерческая+недвижимость&area_from=0&area_to=400">\n                        <img class="office_ico" src="/images/office.svg">\n                    </a>\n                            \n\n        </div>\n        <div class="desc">\n            <div>\n                <div class="title">БЦ Капитал</div>\n                                    <a href="/object/bc_kapital/map" class="address">улица Праволыбедская, дом 40, Центр</a>\n                                    <br>\n                                    \n                                            <div class="flats_info">\n                                                                                                                                                                                                                                                                                </div>\n\n                    <div class="bottom">\n                                                    <a href="/object/bc_kapital" class="button">Подробнее</a>\n                                                                    </div>\n                            </div>\n        </div>\n    </div>\n</div>\n                            <div class="col-sm-12 col-md-12 col-lg-6 object-item">\n    <div class="inner">\n        <div class="cover" style="background-image:url(\'/pictures/7706.jpg\');">\n                                                                        \n\n        </div>\n        <div class="desc">\n            <div>\n                <div class="title">Дом на Щедрина</div>\n                                    <a href="/object/dom_na_shhedrina2/map" class="address">улица Щедрина, Центр</a>\n                                    <br>\n                                                            <div class="skoro">\n                        </div>\n                                            <div class="flats_info">\n                                                                                                                                                                                                                                                                                </div>\n\n                    <div class="bottom">\n                                                    <a href="/page/dom_na_shhedrina" class="button">Подробнее</a>\n                                                                    </div>\n                            </div>\n        </div>\n    </div>\n</div>\n                                </div>\n<div class="seo_text" style="font-size: 14px;">\n<h1 class="brown">Квартиры в Рязани от застройщика</h1><p>ООО «Северная Компания» предлагает купить квартиры в новостройках. Цены от застройщика, ипотека, материнский капитал, жилье различного класса.</p><h2 class="brown">Преимущества новостроек</h2>\n<p>Первичный рынок недвижимости занимает лидирующую позицию по количеству спроса у покупателей.</p>\n<p>Квартиры в новостройках имеют свои достоинства:</p>\n<ul>\n<li>современные жилые комплексы оснащаются всем необходимым для проживания. Первые и цокольные этажи, как правило, отданы под коммерческую недвижимость. Здесь располагаются магазины, центры бытового обслуживания и другие востребованные сервисы ...</li>\n</ul>\n<div class="collapse-handle"><span class="handle">подробнее &gt;&gt;</span>\n<div class="collapsed-content" style="display: none;">\n<ul>\n<li>новые квартиры — это хорошая отделка и продуманная планировка. Недвижимость отвечает государственным требованиям к качеству и безопасности, а также обеспечивает максимальный комфорт проживания;</li>\n<li>новостройки возводят в спальных районах Рязани, вблизи медицинских и образовательных учреждений. Такое расположение позволяет владельцам организовать работу и досуг в максимальной доступности от дома;</li>\n<li>продажа недвижимости от застройщика обеспечивает низкую стоимость и гарантию качества.</li>\n</ul>\n\n<h2 class="brown">Как выбрать строительную компанию?</h2>\n<p>Приобретение жилья сопряжено для покупателя с определенными рисками:</p>\n<ul>\n<li>выбор надежного застройщика;</li>\n<li>качество объекта;</li>\n<li>срок сдачи жилого комплекса;</li>\n<li>надежность инженерных сетей.</li>\n</ul> \n<p>Строительные компании Рязани предлагают тысячи квартир в новостройках. Как не ошибиться с выбором, и купить жилье недорого, с максимальной выгодой?</p>\n<ul>\n<li>главным критерием должна стать репутация застройщика. Многолетний опыт работы является одним из преимуществ любого продавца;</li>\n<li>разрешения и сертификаты. У каждой компании должен быть соответствующий допуск для строительства объектов недвижимости;</li>\n<li>комплекс предлагаемых услуг является немаловажным фактором.</li>\n</ul>\n\n<h2 class="brown">Квартиры от застройщика «Северная Компания»</h2>\n<p>ООО «Северная Компания» осуществляет продажу новых квартир на самых выгодных условиях:</p>\n<ul>\n<li>прямые продажи обеспечивают низкую стоимость. Отсутствие посредников является гарантией минимальных материальных переплат;</li>\n<li>качество объектов подтверждается признанием среди покупателей. Безупречная репутация компании сформирована почти двумя десятками лет работы на рынке;</li>\n<li>своим клиентам мы предлагаем акции и скидки, а также возможность приобретения жилья в ипотеку и с привлечением средств материнского капитала.</li>\n</ul>\n<p><span style="font-weight:bold">Всесторонний охват целевой аудитории подразумевает:</span></p>\n<ul>\n<li>предложения в различных ценовых категориях от элитного до экономкласса;</li>\n<li>возможность оформления кредита прямо в офисе застройщика;</li>\n<li>огромный выбор квартир и коммерческой недвижимости малой и большой площади;</li>\n<li>расположение объектов в центре города, а также в самых востребованных спальных районах Рязани.</li>\n</ul>\n<p><span style="font-weight:bold">Среди наших преимуществ:</span></p>\n<ul>\n<li>полный комплекс услуг, от подбора до осмотра объекта;</li>\n<li>помощь в оформлении покупки;</li>\n<li>консультирование клиентов по вопросам кредитования в офисе застройщика;</li>\n<li>подбор жилья в соответствии с требованиями и бюджетом клиента, поиск оптимальных условий ипотеки, сбор документов и оформление сделки.</li>\n</ul>\n<p>Новые квартиры от ООО «Северная Компания» — это жилье улучшенной планировки с надежными инженерными сетями. Жилые комплексы оснащены выделенной территорией с детскими и спортивными площадками, парковочными местами, клумбами. Мы предлагаем максимально комфортное жилье для людей с любым достатком, в том числе для молодых семей и специалистов.</p>\n\n</div>\n</div>\n</div>\n    </div>\n</div>\n\n<div class="contain" id="footer">\n    <div class="row str phone_line">\n        <div class="col-xs-12 footer-phone text-center">\n            <span>Узнайте больше по телефону</span>\n            <span class="phone"><a class="tel" href="tel:+74912707000">707-000</a></span>\n            <span><a class="order-call-link">Заказать звонок</a></span>\n        </div>\n    </div>\n    <div class="row str">\n        <div class="col-sm-12 col-md-5 award text-center">\n\n                <div id="awards">\n                    <div>\n                        <a href="/page/dominant_2016_award">\n                        <img src="/images/dominant.jpg" alt="Diminant">\n                        ООО &#171;Северная компания&#187;<br>&mdash; Обладатель гран-при<br>&#171;Доминант-2015&#187;\n                        </a>\n                    </div>\n                    <div >\n                        <a href="/page/doverie_award">\n                        <img src="/images/award_doverie2106.png" alt="Доверие потребителей">\n                        Лучшая<br>строительная компания<br>города Рязани.\n                        </a>\n                    </div>\n\n                </div>\n\n\n            <script>\n                $(\'#awards\').owlCarousel({\n                    loop:true,\n                    autoplay:true,\n                    items:1\n                })\n            </script>\n        </div>\n        <div class="col-sm-12 col-md-2 text-center letter">\n            <a class="link-jaloba" ><img src="/images/letter.svg" alt=""><br>Недовольны работой сотрудников?<br>Сообщите нам об этом.</a>\n            <br>\n            <br>\n            Присоединяйтесь к нам в социальных сетях\n            <br>\n            <a class="network" target="_blank" href="http://vk.com/sevkomp62"><img src="/images/vk.svg"></a>\n            <a class="network" target="_blank" href="http://facebook.com/sevkomp62"><img src="/images/facebook.svg"></a>\n            <a class="network" target="_blank" href="http://sev-kom.livejournal.com"><img src="/images/livejournal.svg"></a>\n        </div>\n        <div class="col-sm-12 col-md-5 address text-center">\n            <div>\n                <a href="/page/contacts">Рязань, ул. Соборная, д.14/2, Строение 1</a>  <br>\n                График работы: Пн. &mdash; Пт. 9:00 - 20:00<br>\n                Сб. &mdash; Вс. 10:00 - 17:00\n            </div>\n            <div id="back_mobile" ><a style="color:red;" href="/full-off">Мобильная версия</a></div>\n        </div>\n            </div>\n        <div class="row str">\n        <div class="col-xs-12 seo text-center">\n            <a href="/page/zhilye_kompleksy">ЖК</a>\n            <a href="/page/odnokomnatnye">Однокомнатные</a>\n            <a href="/page/dvuhkomnatnye">Двухкомнатные</a>\n            <a href="/page/studiya">Студии</a>\n            <a href="/page/stroyaschysya_dom">Строящиеся дома</a>\n            <a href="/page/kalnyj">Район кальное</a>\n            <a href="/page/moskovskij">Район московский</a>\n            <a href="/page/kvartiry">Квартиры</a>\n                        <a href="/page/pesochnya">Район Песочня</a>\n                                        <a href="/page/kommercheskaya_nedvizhimost">Коммерческая недвижимость</a>\n                    </div>\n\n    </div>\n    <div class="container">\n        <div class="row">\n            <div class="col-xs-12 seo-content">\n                            </div>\n        </div>\n    </div>\n</div>\n<div style="display: block;" id="page_up">\n    <img src="/images/up-chevron.png">\n</div>\n<script>\n    $(document).ready(function(){\n        $("#page_up").hide();\n        $(window).scroll(function (){\n            if ($(this).scrollTop() > 700){\n                $("#page_up").fadeIn();\n            } else{\n                $("#page_up").fadeOut();\n            }\n        });\n\n        $("#page_up").click(function (){\n            $("body,html").animate({\n                scrollTop:0\n                }, 800);\n                return false;\n        });\n    });\n</script>\n\n</section>\n<div class="modal fade " id="popup_jaloba">\n    <div class="modal-dialog">\n        <div class="modal-content">\n            <div class="modal-body">\n                <p class="h3">Оставить отзыв</p>\n                <hr>\n                <form id="jaloba">\n                    <input type="hidden" name="_token" value="FFcLX0T9bJlZKOxyoKXgiRETNp3Nok0bfX1qK47u">\n                    <div class="row search-param req">\n                        <div class="col-xs-4 select-label">\n                            Представьтесь\n                        </div>\n                        <div class="col-xs-8 input-style">\n\n                            <input type="text" name="fio" placeholder="Ф.И.О.">\n\n                        </div>\n                    </div>\n                    <div class="row search-param req">\n                        <div class="col-xs-4 select-label">\n                            Номер телефона\n                        </div>\n                        <div class="col-xs-8 input-style">\n\n                            <input type="text" name="phone" placeholder="+7 (9хх) ххх-хх-хх">\n\n                        </div>\n                    </div>\n\n\n                    <div class="row search-param">\n                        <div class="col-xs-4 select-label">\n                            Отзыв\n                        </div>\n                        <div class="col-xs-8 input-style">\n                            <textarea  name="theme" placeholder="указывайте Ф.И.О. сотрудника и ваш отзыв" ></textarea>\n                        </div>\n                    </div>\n                    <hr>\n                    <div class="row search-param">\n                        <div class="col-xs-4 select-label">\n\n                        </div>\n                        <div class="col-xs-8 input-style">\n\n                            <button class="button" type="button" onclick="jaloba(this)">Отправить</button>&nbsp;&nbsp;&nbsp;&nbsp;<span class="form-answer"></span>\n                        </div>\n\n                    </div>\n                </form>\n            </div>\n        </div>\n    </div>\n</div>\n\n<div class="modal fade " id="popup">\n    <div class="modal-dialog">\n        <div class="modal-content">\n            <div class="modal-body">\n                <p class="h3">Заказать звонок</p>\n                <hr>\n                <form id="ordercall">\n                    <input type="hidden" name="_token" value="FFcLX0T9bJlZKOxyoKXgiRETNp3Nok0bfX1qK47u">\n                    <div class="row search-param req">\n                        <div class="col-xs-4 select-label">\n                            Представьтесь\n                        </div>\n                        <div class="col-xs-8 input-style">\n\n                            <input type="text" name="fio" placeholder="Ф.И.О.">\n\n                        </div>\n                    </div>\n                    <div class="row search-param req">\n                        <div class="col-xs-4 select-label">\n                            Номер телефона\n                        </div>\n                        <div class="col-xs-8 input-style">\n\n                            <input type="text" name="phone" placeholder="+7 (9хх) ххх-хх-хх">\n\n                        </div>\n                    </div>\n\n                    <div class="row search-param">\n                        <div class="col-xs-4 select-label">\n                            Время для звонка\n                        </div>\n                        <div class="col-xs-8">\n                            <div class="select-style">\n                                <select name="time" id="">\n                                    <option>10:00</option>\n                                    <option>10:30</option>\n                                    <option>11:00</option>\n                                    <option>11:30</option>\n                                    <option>12:00</option>\n                                    <option>12:30</option>\n                                    <option>13:00</option>\n                                    <option>13:30</option>\n                                    <option>14:00</option>\n                                    <option>14:30</option>\n                                    <option>15:00</option>\n                                    <option>15:30</option>\n                                    <option>16:00</option>\n                                    <option>16:30</option>\n                                    <option>17:00</option>\n                                    <option>17:30</option>\n                                    <option>18:00</option>\n                                    <option>18:30</option>\n                                    <option>19:00</option>\n\n                                </select>\n                            </div>\n                        </div>\n                    </div>\n                    <div class="row search-param">\n                        <div class="col-xs-4 select-label">\n                            Тема разговора\n                        </div>\n                        <div class="col-xs-8 input-style">\n\n                            <input type="text" name="theme" placeholder="Например: ипотека">\n\n                        </div>\n                    </div>\n                    <hr>\n                    <div class="row search-param">\n                        <div class="col-xs-4 select-label">\n\n                        </div>\n                        <div class="col-xs-8 input-style">\n\n                            <button class="button" type="button" onclick="order_call(this)">Отправить</button>&nbsp;&nbsp;&nbsp;&nbsp;<span class="form-answer"></span>\n                        </div>\n\n                    </div>\n                </form>\n            </div>\n        </div>\n    </div>\n</div>\n\n<link rel="stylesheet" href="/css/back_call.css">\n<span id="but_phone" class="anim"></span>\n<div style="display: none;" class="callback_contener" id="callback_contener">\n    <a href="javascript:void(0);" id="callback_close" class="callback_close">x</a>\n    <div id="newton_callback_content" class="newton_callback_content">\n        <form autocomplete="off" id="callback_form" class="form"  method="POST" >\n            <div class="form_text">\n                Мы перезвоним Вам в течение 30 секунд<br>\n                и ответим на интересующие Вас вопросы.\n            </div>\n            <div style="display: inline-block ! important;" id="callback_input" class="callback_input">\n                <input placeholder="Введите ваш телефон" name="client_phone" id="client_phone" type="text">\n                <div id="submit_result" class="submit_result"></div>\n            </div>\n            <div class="submit_btn">\n                <button style="display: inline ! important;" type="submit" disabled >\n                    Жду звонка!\n                </button>\n            </div>\n        </form>\n        <div class="form_text" id="mess_timer">\n            Мы Вам перезвоним через <span id="sek">30</span>\n        </div>\n        <div class="form_text" id="mess_timerout">\n            Если звонка ещё не было, то менеджер обязательно свяжется с Вами позже.\n        </div>\n    </div>\n</div>\n\n<div class="modal fade " id="popup_quest">\n    <div class="modal-dialog">\n        <div class="modal-content">\n            <div class="modal-body">\n                <p class="h3">Задать вопрос</p>\n                <hr>\n                <form id="quest">\n                    <input type="hidden" name="_token" value="FFcLX0T9bJlZKOxyoKXgiRETNp3Nok0bfX1qK47u">\n                    <div class="row search-param req">\n                        <div class="col-xs-4 select-label">\n                            Представьтесь\n                        </div>\n                        <div class="col-xs-8 input-style">\n                            <input type="text" name="fio" placeholder="Ф.И.О.">\n                        </div>\n                    </div>\n                    <div class="row search-param">\n                        <div class="col-xs-4 select-label">\n                            Номер телефона\n                        </div>\n                        <div class="col-xs-8 input-style">\n                            <input type="text" name="phone" placeholder="+7 (9хх) ххх-хх-хх">\n                        </div>\n                    </div>\n\n                    <div class="row search-param req">\n                        <div class="col-xs-4 select-label">\n                            Вопрос\n                        </div>\n                        <div class="col-xs-8 input-style">\n                            <textarea  name="theme" placeholder="ваш вопрос" ></textarea>\n                        </div>\n                    </div>\n                    <hr>\n                    <div class="row search-param">\n                        <div class="col-xs-4 select-label">\n                        </div>\n                        <div class="col-xs-8 input-style">\n                            <button class="button" type="button" onclick="quest(this)">Отправить</button>&nbsp;&nbsp;&nbsp;&nbsp;<span class="form-answer"></span>\n                        </div>\n                    </div>\n                </form>\n            </div>\n        </div>\n    </div>\n</div>\n\n\n<script>\n    $(\'.order-call-link\').click(function () {\n        $(\'#popup\')\n                .prop(\'class\', \'modal fade\') // revert to default\n                .addClass($(this).data(\'direction\'), function (e) {\n                  })\n                .find(\'.button\').prop(\'disabled\',false);\n        $(\'#popup\').modal(\'show\');\n    });\n\n    $(\'body\').on(\'click\',\'.link-jaloba\',function () {\n        $(\'.close-menu\').trigger(\'click\');\n        $(\'#popup_jaloba\')\n                .prop(\'class\', \'modal fade\') // revert to default\n                .addClass($(this).data(\'direction\'), function (e) {\n                  })\n                .find(\'.button\').prop(\'disabled\',false);\n        $(\'#popup_jaloba\').modal(\'show\');\n        return false;\n    });\n\n    $(\'.link-quest\').click(function () {\n        $(\'#popup_quest\')\n                .prop(\'class\', \'modal fade\') // revert to default\n                .addClass($(this).data(\'direction\'), function (e) {\n                })\n                .find(\'.button\').prop(\'disabled\',false);\n        $(\'#popup_quest\').modal(\'show\');\n        return false;\n    });\n\n    $(\'body\').on(\'click\', function (e) {\n        if ($(e.target).attr(\'class\') == \'modal-backdrop fade in\') {\n            $(\'#popup\').modal(\'hide\');\n        }\n    });\n    function order_call(bt){\n        var el = $(\'#ordercall\');\n        $(bt).prop(\'disabled\',true);\n        if(vlidate_form(el)){\n            $(el).find(\'.form-answer\').text(\'Отправка данных...\');\n            $.ajax({\n                url:\'/order_call\',\n                data:serrial_form(el),\n                dataType:\'json\',\n                type: \'POST\'\n            }).\n            done(function(response){\n                if(response.status==1){\n                    $(el).find(\'.form-answer\').html(\'<span style="color:green;">\'+response.html+\'</span>\');\n                    $(el)[0].reset();\n                }else {\n                    $(el).find(\'.form-answer\').text(\'Ошибка\');\n                    $(bt).prop(\'disabled\',false);\n                }\n            }).\n            fail(function(){\n                $(el).find(\'.form-answer\').text(\'Ошибка отправки\');\n                $(bt).prop(\'disabled\',false);\n            });\n\n        }else{\n            $.scrollTo(\'.wrong\',{duration: 500});\n            $(bt).prop(\'disabled\',false);\n        }\n\n    }\n\n    function jaloba(bt){\n        var el = $(\'#jaloba\');\n        $(bt).prop(\'disabled\',true);\n        if(vlidate_form(el)){\n            $(el).find(\'.form-answer\').text(\'Отправка данных...\');\n            $.ajax({\n                url:\'/jaloba\',\n                data:serrial_form(el),\n                dataType:\'json\',\n                type: \'POST\'\n            }).\n            done(function(response){\n                if(response.status==1){\n                    $(el).find(\'.form-answer\').html(\'<span style="color:green;">\'+response.html+\'</span>\');\n                    $(el)[0].reset();\n                }else {\n                    $(el).find(\'.form-answer\').text(\'Ошибка\');\n                    $(bt).prop(\'disabled\',false);\n                }\n            }).\n            fail(function(){\n                $(el).find(\'.form-answer\').text(\'Ошибка отправки\');\n                $(bt).prop(\'disabled\',false);\n            });\n\n        }else{\n            $.scrollTo(\'.wrong\',{duration: 500})\n            $(bt).prop(\'disabled\',false);\n        }\n\n    }\n\n    function quest(bt){\n        var el = $(\'#quest\');\n        $(bt).prop(\'disabled\',true);\n        if(vlidate_form(el)){\n            $(el).find(\'.form-answer\').text(\'Отправка данных...\');\n            $.ajax({\n                url:\'/quest\',\n                data:serrial_form(el),\n                dataType:\'json\',\n                type: \'POST\'\n            }).\n            done(function(response){\n                if(response.status==1){\n                    $(el).find(\'.form-answer\').html(\'<span style="color:green;">\'+response.html+\'</span>\');\n                    $(el)[0].reset();\n                }else {\n                    $(el).find(\'.form-answer\').text(\'Ошибка \'+response.html);\n                    $(bt).prop(\'disabled\',false);\n                }\n            }).\n            fail(function(){\n                $(el).find(\'.form-answer\').text(\'Ошибка отправки\');\n                $(bt).prop(\'disabled\',false);\n            });\n\n        }else{\n            $.scrollTo(\'.wrong\',{duration: 500})\n            $(bt).prop(\'disabled\',false);\n        }\n\n    }\n</script>\n<script src=\'/js/back_call.js\'></script><div class="modal fade " id="confirm">\n    <div class="modal-dialog">\n        <div class="modal-content">\n            <div class="modal-header">\n                <a class="menu-button" data-dismiss="modal" ><img src="/images/menu_icon.svg" alt=""><span>меню сайта</span></a>\n                <a data-dismiss="modal" class="close-menu pull-right"><img src="/images/close_icon.svg" alt=""></a>\n                <span class="wrap">&nbsp;</span>\n            </div>\n            <div class="modal-body">\n                <div class="menu__items">\n\n                    <div class="sub_items">\n\n\n                        <a href="/page/about" class="sub_item ">О компании</a>\n                        <a href="/best" class="sub_item ">Лучшее предложение</a>\n                        <a href="/news" class="sub_item ">Новости и акции</a>\n                        <a href="/page/ipoteka" class="sub_item ">Ипотека</a>\n                        <a href="/page/programmy" class="sub_item ">Программы</a>\n                        <a href="/page/vacancy" class="sub_item ">Вакансии</a>\n                        <a href="/map" class="sub_item ">Комплексы на карте</a>\n                        <a href="/completed-objects" class="sub_item ">Реализованные объекты</a>\n                        <a href="/reviews" class="sub_item ">Отзывы</a>\n                        <a href="/video" class="sub_item ">Видео</a>\n                        <a href="/articles" class="sub_item ">Статьи</a>\n                        <a href="/page/contacts" class="sub_item ">Контакты</a>\n                        <a href="/questions" class="sub_item ">Вопрос-ответ</a>\n\n                    </div>\n\n                    <div class="text-center claim">\n                        <a class="link-jaloba" >Недовольны работой наших сотрудников?<br><img src="/images/letter_white.svg" alt=""><br><span>Сообщите нам об этом</span></a>\n                    </div>\n\n\n                </div>\n            </div>\n            <div class="modal-footer text-center">\n                Вся информация, представленная на сайте, носит информационный характер, подробности уточняйте в офисе компании или по телефону 707-000.\n                Не является публичной офертой. Все права защищены © 2005—2016 «СЕВЕРНАЯ КОМПАНИЯ»\n                <div class="copy">\n                    <a href="http://cherryline.ru">Создание сайта &mdash; Cherryline</a>\n                </div>\n\n            </div>\n        </div>\n    </div>\n</div>\n\n<script>\n    $(\'#top-block .menu-button\').click(function () {\n        $(\'#confirm\')\n                .prop(\'class\', \'modal fade\') // revert to default\n                .addClass($(this).data(\'direction\'), function (e) {\n\n                });\n        $(\'#confirm\').modal(\'show\');\n\n    });\n    $(\'body\').on(\'click\', function (e) {\n        if ($(e.target).attr(\'class\') == \'modal-backdrop fade in\') {\n            $(\'#confirm\').modal(\'hide\');\n        }\n    });\n</script>\n\n        <!-- Yandex.Metrika counter -->\n    <script type="text/javascript">\n        (function (d, w, c) {\n            (w[c] = w[c] || []).push(function() {\n                try {\n                    w.yaCounter22605820 = new Ya.Metrika({id:22605820,\n                        webvisor:true,\n                        clickmap:true,\n                        trackLinks:true,\n                        accurateTrackBounce:true});\n                } catch(e) { }\n            });\n\n            var n = d.getElementsByTagName("script")[0],\n                    s = d.createElement("script"),\n                    f = function () { n.parentNode.insertBefore(s, n); };\n            s.type = "text/javascript";\n            s.async = true;\n            s.src = (d.location.protocol == "https:" ? "https:" : "http:") + "//mc.yandex.ru/metrika/watch.js";\n\n            if (w.opera == "[object Opera]") {\n                d.addEventListener("DOMContentLoaded", f, false);\n            } else { f(); }\n        })(document, window, "yandex_metrika_callbacks");\n    </script>\n    <noscript><div><img src="//mc.yandex.ru/watch/22605820" style="position:absolute; left:-9999px;" alt="" /></div></noscript>\n    <!-- /Yandex.Metrika counter -->\n\n    <script>\n        (function(i,s,o,g,r,a,m){i[\'GoogleAnalyticsObject\']=r;i[r]=i[r]||function(){\n                    (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),\n                m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)\n        })(window,document,\'script\',\'//www.google-analytics.com/analytics.js\',\'ga\');\n\n        ga(\'create\', \'UA-65199228-1\', \'auto\');\n        ga(\'send\', \'pageview\');\n\n    </script>\n    <script type="text/javascript" src="//consultsystems.ru/script/31053/" async charset="utf-8"></script>\n\n<div id="portrait">\n    <center>\n        <div class="portrait_icon"></div>\n        <div class="portrait_text">Пожалуйста, верните устройство в альбомный режим</div>\n    </center>\n</div>\n<script src=\'/js/metrika.js\'></script>\n</body>\n\n</html>\n');

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE `users` (
  `id` int(10) UNSIGNED NOT NULL,
  `name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `email` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `password` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `remember_token` varchar(100) COLLATE utf8_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `name`, `email`, `password`, `remember_token`, `created_at`, `updated_at`) VALUES
(1, 'admin', 'admin@mail.ru', '$2y$10$UiziVpixeg.Bcn86vguC7u1adybp36hRESqo6.zrSAChEG45fBsLu', 'FKTtlCXwzA24v81mWKRAOZ1MpWUeVVePv4DA6XHGPQIT2kMOUL7ByzFufZSB', NULL, '2017-02-28 05:19:55'),
(2, 'тест', 'test@mail.ru', '$2y$10$DYkSI9lWMVUlNs1y3lM1pOWLC6O7fwqJ5IUUAztLEsK5OhmCJ/U96', 'sH50T7B08FozSTqNp6RLF5FVKa7VONfRZ7FVFqcekMQBznwq0abLEqbGXbHW', '2016-12-19 07:34:20', '2017-01-18 02:34:35');

-- --------------------------------------------------------

--
-- Table structure for table `vakans`
--

CREATE TABLE `vakans` (
  `id` int(10) UNSIGNED NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL,
  `parent` int(10) UNSIGNED DEFAULT '0',
  `sort` int(11) DEFAULT '0',
  `title` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `content` text COLLATE utf8_unicode_ci,
  `public` tinyint(1) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `vakans`
--

INSERT INTO `vakans` (`id`, `created_at`, `updated_at`, `parent`, `sort`, `title`, `content`, `public`) VALUES
(3, '2016-09-19 06:15:22', '2016-09-19 06:15:22', 0, 5, 'Мастер строительных и монтажных работ ', '<p>\n	<span style="font-size:16px;"><strong>Обязанности:</strong><br />\n	&bull;&nbsp;&nbsp; &nbsp;Контроль за выполнением строительных и отделочных работ<span style="font-size:16px;">;</span><br />\n	&bull;&nbsp;&nbsp; &nbsp;Прием результатов работы подрядчиков<span style="font-size:16px;">;</span><br />\n	&bull;&nbsp;&nbsp;&nbsp; Исполнение поручений производителя работ<span style="font-size:16px;"><span style="font-size:16px;">;</span></span><br />\n	<br />\n	<strong>Требования:</strong><br />\n	&bull;&nbsp;&nbsp; &nbsp;образование &ndash; высшее по специальности ПГС;<br />\n	&bull;&nbsp;&nbsp; &nbsp;опыт работы на многоэтажном жилищном строительстве желателен;<br />\n	&bull;&nbsp;&nbsp; &nbsp;умение работать со строительной техникой приветствуется;<br />\n	&bull;&nbsp;&nbsp; &nbsp;активная жизненная позиция, ориентация на личный результат;</span><br />\n	<br />\n	<span style="font-size: 16px;"><strong>Условия:</strong></span><br />\n	<span style="font-size: 16px;">&bull;&nbsp;&nbsp; &nbsp;Оформление по ТК РФ;</span><br />\n	<span style="font-size: 16px;">&bull; &nbsp; &nbsp;Своевременные выплаты заработной платы</span><span style="font-size: 16px;">;</span><br />\n	<span style="font-size: 16px;">&bull;&nbsp;&nbsp; &nbsp;Оплата мобильной связи;<br />\n	&bull;&nbsp;&nbsp; &nbsp;График 5/2 (с 8.00 до 17.00).</span></p>\n', 1),
(4, '2016-09-19 06:15:22', '2016-09-19 06:15:22', 0, 1, 'Производитель работ (прораб)', '<p>\n	<span style="font-size:16px;"><strong>Обязанности:</strong></span></p>\n<p style="margin-left: 40px;">\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; Осуществление руководства производственно-хозяйственной деятельностью участка</span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; Обеспечение получения технической документации на строительство объектов</span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; Обеспечение выполнения производственных заданий по вводу объектов в эксплуатацию в установленные сроки</span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; Ведение учета выполненных работ</span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; Участие в сдаче законченных строительством объектов</span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; Представление установленной отчетности</span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; Обеспечение соблюдения правил и норм охраны труда</span></p>\n<p>\n	<br />\n	&nbsp;</p>\n<p>\n	<span style="font-size:16px;"><strong>Требования:</strong></span></p>\n<p style="margin-left: 40px;">\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; Образование &ndash; высшее, специальность ПГС<br />\n	&bull;&nbsp;&nbsp;&nbsp; Опыт работы в многоэтажном жилищном строительстве<br />\n	&bull;&nbsp;&nbsp;&nbsp; Ответственность<br />\n	&bull;&nbsp;&nbsp;&nbsp; Активная жизненная позиция, ориентация на личный результат<br />\n	&bull;&nbsp;&nbsp;&nbsp; Исполнительность, умение выполнять задачи в установленный срок<br />\n	&bull;&nbsp;&nbsp;&nbsp; Умение работать в команде</span></p>\n<p>\n	<br />\n	&nbsp;</p>\n<p>\n	<span style="font-size:16px;"><strong>Мы предлагаем:</strong></span></p>\n<p style="margin-left: 40px;">\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; Официальное трудоустройство, полный социальный пакет<br />\n	&bull;&nbsp;&nbsp;&nbsp; Стабильная заработная плата</span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; Пятидневная рабочая неделя с 8.00 до 17.00</span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; Удобный офис в центре города, на территории кремлевского парка</span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; Возможность реализовать свой творческий потенциал</span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; Перспектива профессионального роста</span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; Дружный, профессиональный коллектив</span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; Заработная плата: от 60 000 рублей</span></p>\n<p>\n	&nbsp;</p>\n<p>\n	&nbsp;</p>\n<p>\n	&nbsp;</p>\n<p>\n	<br />\n	<br />\n	&nbsp;<br />\n	<br />\n	&nbsp;<br />\n	&nbsp;</p>\n', 0),
(5, '2016-09-19 06:15:22', '2016-10-10 05:56:13', 0, 5, 'Инженер ПТО (электрик)', '<div class="romul" id="vac_content" style="overflow-y: auto;">\n<div><strong style="font-size: 16px;">Должностные обязанности:</strong></div>\n\n<div><span style="font-size: 16px;">-&nbsp;</span><span style="font-size: 16px;">Технический надзор за выполнением строительно-монтажных работ, в том числе инженерных коммуникаций и сетей.</span><br />\n<span style="font-size: 16px;">-&nbsp;</span><span style="font-size: 16px;">Знание технологии, методики и материалов применяемых при монтаже сетей энергоснабжения, связи, КИПиА.</span></div>\n\n<div><span style="font-size: 16px;">-&nbsp;</span><span style="font-size: 16px;">Проверка соответствия объемов строительно-монтажных работ, а также конструкций утвержденной проектно-сметной документации, рабочим чертежам, строительным нормам и правилам, стандартам, техническим условиям, нормам охраны труда.</span></div>\n\n<div><span style="font-size: 16px;">-&nbsp;</span><span style="font-size: 16px;">Подготовка и заключение договоров с коммунальными службами, водоканалом, энергосбытовыми организациями, теплосетями, оформление необходимой технической документации.</span></div>\n\n<div>\n<div><br />\n<span style="font-size: 16px;"><strong>Требования:</strong></span></div>\n\n<div><span style="font-size: 16px;">-&nbsp;</span><span style="font-size: 16px;">Опыт работы в строительстве обязателен.</span><br />\n<span style="font-size: 16px;">-&nbsp;</span><span style="font-size: 16px;">Высшее строительное образование (ПГС).</span><br />\n<span style="font-size: 16px;">-&nbsp;</span><span style="font-size: 16px;">Самостоятельность в принятии решений.</span></div>\n\n<div><span style="font-size: 16px;">Нацеленность на результат.</span><span style="font-size: 16px;">-&nbsp;</span></div>\n</div>\n\n<div>\n<div><br />\n<span style="font-size: 16px;"><strong>Мы предлагаем:</strong></span></div>\n\n<div><span style="font-size: 16px;">-&nbsp;</span><span style="font-size: 16px;">Заработная плата 40 000 руб.</span></div>\n</div>\n</div>\n', 1),
(6, '2016-09-19 06:15:22', '2016-10-12 06:23:11', 0, 7, 'Инженер-сметчик', '<p style="font-size: 16px;"><strong>Должностные обязанности:</strong><br />\n- проверка и составление сметной документации на строительно-монтажные и отделочные работы по дефектным ведомостям и проектной документации<br />\n- составление сметной документации на дополнительные работы<br />\n- проверка сметных расчетов (правильность применения расценок, индексов, проверка норм расхода и текущей стоимости ресурсов)<br />\n- составление и согласование процентовок КС2, КС3<br />\n- составление дефектных ведомостей<br />\n<br />\n<strong>Требования:</strong><br />\n- Опыт работы сметчиком в строительстве<br />\n<br />\n<strong>Мы предлагаем:</strong><br />\n- Заработаная плата 35 000 руб.</p>\n', 1),
(7, '2016-09-19 06:15:22', '2016-09-19 06:15:22', 0, 4, 'Менеджер по строительному снабжению, закупкам', '<p>\n	<span style="font-size:16px;"><strong>Должностные обязанности:</strong><br />\n	- Решение вопросов связанных со снабжением строительных объектов материалами. Работа с подрядными организациями.</span><br />\n	&nbsp;</p>\n<p>\n	<span style="font-size:16px;"><strong>Требования:</strong><br />\n	- Опыт работы в снабжении;<br />\n	- Доброжелательность, стрессоустойчивость, коммуникабельность;</span></p>\n<p>\n	<br />\n	<span style="font-size:16px;"><strong>Мы предлагаем:</strong><br />\n	- Официальное трудоустройство согласно ТК РФ;<br />\n	- Оплата мобильной связи<br />\n	- Офис - центр города.<br />\n	- График 5/2 Режим с 9-00 до 18-00<br />\n	Полный рабочий день на территории работодателя</span><br />\n	<br />\n	<span style="font-size:16px;"><span style="font-size:16px;">Заработная плата:&nbsp; по договоренности</span></span></p>\n', 0),
(8, '2016-09-19 06:15:22', '2016-09-19 06:15:22', 0, 2, 'Заместитель главного бухгалтера в УК', '<div>\n	<div>\n		<span style="font-size:16px;"><strong>Должностные обязанности:</strong></span></div>\n	<div class="VacancyDetails_item">\n		<br />\n		<span style="font-size:16px;"><span style="font-size:16px;">&bull; </span>Выполнение работ по ведению бухгалтерского учета имущества, обязательств и хозяйственных операций управляющей компании.</span></div>\n	<div class="VacancyDetails_item">\n		<span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;">&bull; </span></span>Осуществление приема и контроля первичной документации по соответствующим участкам бухгалтерского учета и подготовка их к счетной обработке.</span></div>\n	<div class="VacancyDetails_item">\n		<span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;">&bull; </span></span>Отражение на счетах бухгалтерского учета операции, связанные с движением основных средств, товарно-материальных ценностей и денежных средств.</span></div>\n	<div class="VacancyDetails_item">\n		<span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;">&bull; </span></span>Производство начисления и перечисления налогов и сборов в различные бюджеты, страховых взносов в государственные внебюджетные социальные фонды, платежей в банковские учреждения, средств на финансирование капитальных вложений, заработной платы, других выплат и платежей, а также отчисление средств на материальное стимулирование работников предприятия.</span></div>\n	<div class="VacancyDetails_item">\n		<span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;">&bull; </span></span>Участие в проведении экономического анализа хозяйственно-финансовой деятельности управляющей компании.</span></div>\n	<div class="VacancyDetails_item">\n		<span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;">&bull; </span></span>Подготовка данных по соответствующим участкам бухгалтерского учета для составления отчетности, следит за сохранностью бухгалтерских документов, оформления их в соответствии с установленным порядком для передачи в архив.</span></div>\n	<div class="VacancyDetails_item">\n		<span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;">&bull; </span></span>Выполнение отдельных служебных поручений непосредственного руководителя.</span></div>\n</div>\n<div>\n	<div>\n		<br />\n		<span style="font-size:16px;"><strong>Требования:</strong></span></div>\n	<div>\n		<br />\n		<span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;">&bull; </span></span></span>Опыт работы.</span><br />\n		<span style="font-size: 16px;">&bull;&nbsp;</span><span style="font-size: 16px;">Коммуникабельность, активность, ответственность.</span><br />\n		&nbsp;</div>\n</div>\n<p>\n	<span style="font-size:16px;"><strong>Мы предлагаем:</strong></span></p>\n<div>\n	<span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;">&bull; </span></span></span>Полный рабочий день</span></div>\n<p>\n	<span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;">&bull; </span></span></span>Заработная плата 50 000 руб.</span></p>\n', 0),
(9, '2016-09-19 06:15:22', '2016-09-19 06:15:22', 0, 6, 'Бригада каменщиков', '<p>\n	<span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><strong>Обязанности:</strong><br />\n	&bull;&nbsp;&nbsp; &nbsp;Кирпичная кладка, Облицовочная кладка<br />\n	&bull;&nbsp;&nbsp; &nbsp;Работа под краном<br />\n	&bull;&nbsp;&nbsp; &nbsp;Большие объемы работ<br />\n	<br />\n	<strong>Требования:</strong><br />\n	&bull;&nbsp;&nbsp; &nbsp;Опыт работы в многоэтажном строительстве<br />\n	&bull;&nbsp;&nbsp; &nbsp;Ответственность, исполнительность, умение выполнять задачи в установленный срок<br />\n	&bull;&nbsp;&nbsp; &nbsp;Умение работать в команде<br />\n	<br />\n	<strong>Мы предлагаем:</strong><br />\n	&bull;&nbsp;&nbsp; &nbsp;Официальное трудоустройство, полный социальный пакет<br />\n	&bull;&nbsp;&nbsp; &nbsp;Стабильная заработная плата 2 раза в месяц<br />\n	&bull;&nbsp;&nbsp; &nbsp;Дружный, профессиональный коллектив<br />\n	&bull;&nbsp;&nbsp; &nbsp;Заработная плата сдельная</span></span></span></span></span></span><br />\n	&nbsp;</p>\n', 0),
(10, '2016-09-19 06:15:22', '2016-09-19 06:15:22', 0, 12, 'Бригада отделочников', '<p>\n	<span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><strong>Обязанности:</strong><br />\n	&bull;&nbsp;&nbsp; &nbsp;Выполнение работ по отделке стен<br />\n	&bull;&nbsp;&nbsp; &nbsp;Укладка напольной плитки<br />\n	&bull;&nbsp;&nbsp; &nbsp;Большие объемы работ</span></span></span></span></span></span></span></span><br />\n	&nbsp;</p>\n<p>\n	<span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><strong>Требования:</strong><br />\n	&bull;&nbsp;&nbsp; &nbsp;Опыт работы<br />\n	&bull;&nbsp;&nbsp; &nbsp;Ответственность, исполнительность, умение выполнять задачи в установленный срок<br />\n	&bull;&nbsp;&nbsp; &nbsp;Умение работать в команде</span></span></span></span></span></span></span></span><br />\n	&nbsp;</p>\n<p>\n	<span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><strong>Мы предлагаем:</strong><br />\n	&bull;&nbsp;&nbsp; &nbsp;Официальное трудоустройство, полный социальный пакет<br />\n	&bull;&nbsp;&nbsp; &nbsp;Стабильная заработная плата<br />\n	&bull;&nbsp;&nbsp; &nbsp;Дружный, профессиональный коллектив<br />\n	&bull;&nbsp;&nbsp; &nbsp;Заработная плата сдельная<br />\n	&bull;&nbsp;&nbsp; &nbsp;График работы 5/2, с 8-00 до 17-00</span></span></span></span></span></span></span></span><br />\n	<br />\n	&nbsp;</p>\n', 0),
(11, '2016-09-19 06:15:22', '2016-09-19 06:15:22', 0, 8, 'Электрик', '<div class="romul" id="vac_content" style="overflow-y: auto;">\n	<div>\n		<strong style="font-size: 16px;">Должностные обязанности:</strong><br />\n		&nbsp;</div>\n	<div>\n		<span style="font-size: 16px;">- Производство электротехнических работ на строительном объекте</span></div>\n	<div>\n		<div>\n			<br />\n			<span style="font-size: 16px;"><strong>Требования:</strong></span><br />\n			&nbsp;</div>\n		<div>\n			<span style="font-size: 16px;">- правила и технологии производства электротехнических работ;</span></div>\n		<span style="font-size: 16px;">- назначение и правила применения наиболее распространенных универсальных и специальных приспособлений и используемых контрольно-измерительных инструментов;<br />\n		- способы прокладки проводов;<br />\n		- простые электромонтажные схемы соединений деталей и узлов;<br />\n		- правила включения и выключения электрических машин и приборов;<br />\n		- устройство и принцип работы обслуживаемых электромашин переменного и постоянного тока;<br />\n		- электромонтажные схемы.</span></div>\n	<div>\n		<div>\n			<br />\n			<span style="font-size: 16px;"><strong>Мы предлагаем:</strong></span><br />\n			&nbsp;</div>\n		<div>\n			<span style="font-size: 16px;">- заработная плата от 25 000 рублей.</span></div>\n	</div>\n	<div>\n		&nbsp;</div>\n</div>\n<p>\n	&nbsp;</p>\n', 0),
(12, '2016-09-19 06:15:22', '2016-09-19 06:15:22', 0, 11, 'Разнорабочие', '<p>\n	<span style="font-size:16px;"><span style="font-size:16px;"><strong>Обязанности:</strong><br />\n	&bull;&nbsp;&nbsp; &nbsp;Выполнение различных подсобных работ</span></span><br />\n	&nbsp;</p>\n<p>\n	<span style="font-size:16px;"><span style="font-size:16px;"><strong>Требования:</strong><br />\n	&bull;&nbsp;&nbsp; &nbsp;Без вредных привычек<br />\n	&bull;&nbsp;&nbsp; &nbsp;Готовность много работать и достойно зарабатывать<br />\n	&bull;&nbsp;&nbsp; &nbsp;Ответственность, исполнительность, умение выполнять задачи в установленный срок<br />\n	&bull;&nbsp;&nbsp; &nbsp;Умение работать в команде</span></span><br />\n	&nbsp;</p>\n<p>\n	<span style="font-size:16px;"><span style="font-size:16px;"><strong>Мы предлагаем:</strong></span></span></p>\n<p>\n	<span style="font-size:16px;">&bull; Стабильная заработная плата 2 раза в месяц</span><br />\n	<span style="font-size:16px;">&bull; Дружный, профессиональный коллектив</span><br />\n	<span style="font-size:16px;">&bull; Заработная плата сдельная</span></p>\n<p>\n	&nbsp;</p>\n', 0),
(13, '2016-09-19 06:15:22', '2016-09-19 06:15:22', 0, 10, 'Ведущий специалист по развитию', '<p>\n	<span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><strong>Обязанности:</strong><br />\n	&bull;&nbsp;&nbsp; &nbsp;Разработка, организация и проведение рекламных кампаний<br />\n	&bull;&nbsp;&nbsp; &nbsp;Взаимодействие с подрядными организациями</span></span></span></span><br />\n	&nbsp;</p>\n<p>\n	<span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><strong>Требования:</strong><br />\n	&bull;&nbsp;&nbsp; &nbsp;Образование &ndash; высшее<br />\n	&bull;&nbsp;&nbsp; &nbsp;Креативное мышление.<br />\n	&bull;&nbsp;&nbsp; &nbsp;Умение общаться с людьми<br />\n	&bull;&nbsp;&nbsp; &nbsp;Активная жизненная позиция,&nbsp; грамотная и внятная речь<br />\n	&bull;&nbsp;&nbsp; &nbsp;Ориентация на личный результат<br />\n	&bull;&nbsp;&nbsp; &nbsp;Исполнительность, умение выполнять задачи в установленный срок<br />\n	&bull;&nbsp;&nbsp; &nbsp;Умение работать в команде</span></span></span></span><br />\n	&nbsp;</p>\n<p>\n	<span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><strong>Мы предлагаем:</strong><br />\n	&bull;&nbsp;&nbsp; &nbsp;Официальное трудоустройство, полный социальный пакет<br />\n	&bull;&nbsp;&nbsp; &nbsp;Стабильная заработная плата<br />\n	&bull;&nbsp;&nbsp; &nbsp;Пятидневная рабочая неделя с 9.00 до 18.00<br />\n	&bull;&nbsp;&nbsp; &nbsp;Удобный офис в центре города, на территории кремлевского парка<br />\n	&bull;&nbsp;&nbsp; &nbsp; Возможность реализовать свой творческий потенциал<br />\n	&bull;&nbsp;&nbsp; &nbsp;Перспектива профессионального роста<br />\n	&bull;&nbsp;&nbsp; &nbsp;Дружный, профессиональный коллектив<br />\n	&bull;&nbsp;&nbsp; &nbsp;Заработная плата от 30000 руб.<br />\n	<br />\n	<br />\n	Контактное лицо: <strong>Екатерина Владимировна</strong><br />\n	Телефон:&nbsp;<strong> 8-915-616-88-62</strong><br />\n	E-mail:&nbsp; tev@severcompany.ru</span></span></span></span></p>\n', 0),
(14, '2016-09-19 06:15:22', '2016-09-19 06:15:22', 0, 5, 'Бурильщик', '<p>\n	<span style="font-size:16px;"><strong>Должностные обязанности:</strong><br />\n	<br />\n	Бурение отверстий (сверление) в перекрытиях многоэтажных жилых домов<br />\n	<br />\n	<strong>Требования:</strong><br />\n	<br />\n	Наличие бурильной установки.<br />\n	Опыт работы.<br />\n	Без вредных привычек.<br />\n	Готовность много работать и достойно зарабатывать.<br />\n	<br />\n	<br />\n	<strong>Мы предлагаем:</strong><br />\n	&bull;&nbsp;&nbsp; &nbsp;Дружный, профессиональный коллектив<br />\n	&bull;&nbsp;&nbsp; &nbsp;Заработная плата сдельная<br />\n	&bull;&nbsp;&nbsp; &nbsp;Полный рабочий день на территории работодателя<br />\n	&bull;&nbsp;&nbsp; &nbsp;График работы 5/2, с 8-00 до 17-00<br />\n	<br />\n	Контактное лицо: <strong>Ольга&nbsp;&nbsp;&nbsp;&nbsp; 8-910-568-76-50</strong></span><br />\n	&nbsp;</p>\n', 0),
(15, '2016-09-19 06:15:22', '2016-09-19 06:15:22', 0, 6, 'Экономист (старая)', '<p>\n	<span style="font-size:16px;"><strong>Должностные обязанности:</strong><br />\n	<br />\n	- работа с наличными денежными средствами;<br />\n	- ведение учета кассовых операций в базе 1С 7,7;<br />\n	- работа с первичной документацией.<br />\n	<br />\n	<strong>Требования:</strong><br />\n	<br />\n	- уверенный пользователь ПК;<br />\n	- знание программы 1С 7,7;<br />\n	- Word, Exсel;<br />\n	- умение работать с оргтехникой.<br />\n	<br />\n	<br />\n	<strong>Мы предлагаем:</strong><br />\n	<br />\n	Оформление по ТК РФ.<br />\n	График работы:<br />\n	ВТ-ПТ с 13.00 до 19.00<br />\n	Суббота с 9.00 до 17.00<br />\n	Выходные дни ВС, ПН<br />\n	Неполный рабочий день<br />\n	на территории работодателя до 17-00</span><br />\n	&nbsp;</p>\n<p>\n	<span style="font-size:16px;"><span style="font-size:16px;">от 12 000 руб</span></span></p>\n', 0),
(16, '2016-09-19 06:15:22', '2016-09-19 06:15:22', 0, 9, 'Ведущий менеджер по продажам', '<p>\n	<span style="font-size:16px;"><strong>Должностные обязанности:</strong><br />\n	- консультирование клиентов в офисе компании.<br />\n	- заключение договоров и ведение базы данных.<br />\n	- ведение рабочей документации.<br />\n	<strong>Требования:</strong><br />\n	- хорошо поставленная, грамотная речь;<br />\n	- умение быстро производить математические расчеты;<br />\n	- коммуникабельность;<br />\n	- опыт работы в продажах приветствуется.<br />\n	<strong>Мы предлагаем:</strong><br />\n	- Официальное трудоустройство согласно ТК РФ;<br />\n	- График: с 9-00 до 18-00 или с 10-00 до 19-00. 5/2., 1 суббота в месяц рабочая<br />\n	- Профессиональный и карьерный рост.<br />\n	Полный рабочий день на территории работодателя</span><br />\n	&nbsp;</p>\n', 0),
(17, '2016-09-19 06:15:22', '2016-09-19 06:15:22', 0, 6, 'Сотрудник для показа квартир на стройке', '<div class="romul" id="vac_content" style="overflow-y: auto;">\n	<div>\n		<strong style="font-size: 16px;">Должностные обязанности:</strong><br />\n		&nbsp;</div>\n	<div>\n		<span style="font-size: 16px;">- Показ квартир на стройке ЖК Паруса (напротив ТЦ Круиз), Дом на Горького (Центр), общение с клиентами.</span></div>\n	<div>\n		<div>\n			<br />\n			<span style="font-size: 16px;"><strong>Требования:</strong></span><br />\n			&nbsp;</div>\n		<div>\n			<span style="font-size: 16px;">- ВЫСШЕЕ ОБРАЗОВАНИЕ.<br />\n			- Опыт работы не обязателен.<br />\n			- Доброжелательность, коммуникабельность, грамотная речь.</span></div>\n	</div>\n	<div>\n		<div>\n			<br />\n			<span style="font-size: 16px;"><strong>Мы предлагаем:</strong></span><br />\n			&nbsp;</div>\n		<div>\n			<span style="font-size: 16px;">- Заработная плата от 20 000 рублей.</span></div>\n	</div>\n	<div>\n		&nbsp;</div>\n</div>\n<p>\n	&nbsp;</p>\n', 0),
(18, '2016-09-19 06:15:22', '2016-09-19 06:15:22', 0, 6, 'Помощник кассира', '<p>\n	<span style="font-size:16px;"><strong>Должностные обязанности:</strong><br />\n	- Работа с наличностью<br />\n	- Проведение кассовых операций<br />\n	- Внесение данных в базу предприятия<br />\n	<br />\n	<strong>Требования:</strong><br />\n	- Знание 1С. Опыт работы обязателен;<br />\n	<br />\n	<strong>Мы предлагаем:</strong><br />\n	- Официальное трудоустройство согласно ТК РФ;<br />\n	- График работы<br />\n	Вт- Пт с10-00 до 19-00;<br />\n	<span style="font-size:16px;">Сб с 10-00 до 17-00; </span><br />\n	Вс и Пн - выходные дни.</span><br />\n	<br />\n	<span style="font-size:16px;">Зарплата по результатам собеседования.</span><br />\n	&nbsp;</p>\n', 0),
(19, '2016-09-19 06:15:22', '2016-09-19 06:15:22', 0, 5, 'Кредитный специалист', '<p>\n	<span style="font-size:16px;"><strong>Должностные обязанности:</strong><br />\n	- Консультирование клиентов компании по вопросам предоставления ипотеки в офисе продаж и по телефону.</span><br />\n	<span style="font-size:16px;">- Приём документов для оформления кредитной заявки.</span></p>\n<p>\n	<span style="font-size:16px;"><strong>Требования:</strong><br />\n	- Опыт работы 1-3 года;<br />\n	- Опытный пользователь ПК;</span><br />\n	<span style="font-size:16px;">- Коммуникабельность;</span><br />\n	<span style="font-size:16px;">- Опыт работы в кредитовании физических лиц приветствуется.</span></p>\n<p>\n	<br />\n	<span style="font-size:16px;"><strong>Мы предлагаем:</strong><br />\n	- Официальное трудоустройство согласно ТК РФ;<br />\n	- Оплата мобильной связи<br />\n	- Офис - центр города.<br />\n	- График 5/2 Режим с 9-00 до 18-00<br />\n	Полный рабочий день на территории работодателя</span></p>\n<p>\n	<span style="font-size:16px;"><span style="font-size:16px;">Заработная плата:&nbsp; от 20 000 рублей</span></span></p>\n<p>\n	<br />\n	&nbsp;</p>\n', 0),
(20, '2016-09-19 06:15:22', '2016-09-19 06:15:22', 0, 11, 'Кладовщик на строительный объект', '<p>\n	<span style="font-size:16px;"><strong>Обязанности:</strong><br />\n	&bull;&nbsp;&nbsp;&nbsp; <span style="font-size:medium;">Контроль за выдачей ключей многоквартирного жилого дома</span><br />\n	<br />\n	<strong>Требования:</strong><br />\n	&bull;&nbsp;&nbsp;&nbsp; <span style="font-size:16px;">Ответственность, доброжелательность, стрессоустойчивость.</span></span><br />\n	&nbsp;</p>\n<p>\n	<span style="font-size:16px;"><strong>Мы предлагаем:</strong><br />\n	<span style="font-size:16px;">График&nbsp; работы Понедельник - Суббота&nbsp; с 8-00 до 17-00<br />\n	Полный рабочий день на территории работодателя</span><br />\n	<br />\n	<span style="font-size:16px;"><span style="font-size:16px;">Заработная плата:&nbsp; от 20 000 рублей</span></span></span></p>\n<p>\n	&nbsp;</p>\n<p>\n	&nbsp;</p>\n<p>\n	<br />\n	<br />\n	&nbsp;<br />\n	<br />\n	&nbsp;<br />\n	&nbsp;</p>\n', 0),
(21, '2016-09-19 06:15:22', '2016-09-19 06:15:22', 0, 4, 'Ведущий специалист по строительному контролю', '<p>\n	<span style="font-size:16px;"><strong>Должностные обязанности:</strong><br />\n	- Контроль соответствия объемов, качества и сроков выполняемых общестроительных работ;<br />\n	- Контроль за соблюдением требований ПСД, СНиП, ГОСТ;<br />\n	- Контроль исполнения строительно-монтажными организациями указаний и предписаний&nbsp;&nbsp; органов государственного надзора, а также требований технического надзора заказчика;<br />\n	- Выявление и контроль устранения дефектов в ходе строительства и реконструкции объектов;<br />\n	- Взаимодействие с подрядчиками, проектными организациями.<br />\n	- Анализ поступающей проектно-сметной документации, взаимодействие с проектными организациями и авторским надзором.<br />\n	- Контроль за соблюдением проектных решений и требований нормативных документов;<br />\n	- Контроль за соответствием применяемых конструкций, изделий, материалов и поставляемого оборудования проектным решениям и требованиям нормативных документов;<br />\n	- Контроль объёмов и договорных обязательств по выполненным строительно-монтажным работам подрядными организациями (формы КС-2, КС-3).</span><br />\n	&nbsp;</p>\n<p>\n	<span style="font-size:16px;"><strong>Требования:</strong><br />\n	- Опыт работы в строительстве обязателен.<br />\n	<span style="font-size:16px;">- </span>Высшее строительное образование (ПГС).<br />\n	<span style="font-size:16px;">- </span>Самостоятельность в принятии решений.<br />\n	<span style="font-size:16px;">- </span>Требовательность к подчиненным.<br />\n	<span style="font-size:16px;">- </span>Нацеленность на результат.<br />\n	<span style="font-size:16px;">- </span>Активная жизненная позиция.<br />\n	<span style="font-size:16px;">- </span>Наличие личного автомобиля желательно.<br />\n	<span style="font-size:16px;">- </span>Водительские права категории В.</span></p>\n<p>\n	<br />\n	<span style="font-size:16px;"><strong>Мы предлагаем:</strong><br />\n	- Официальное трудоустройство согласно ТК РФ;<br />\n	- Оплата мобильной связи<br />\n	- Офис - центр города.<br />\n	- График 5/2 Режим с 9-00 до 18-00<br />\n	Полный рабочий день на территории работодателя</span><br />\n	<br />\n	<span style="font-size:16px;"><span style="font-size:16px;">Полный рабочий день<br />\n	З/плата от 40 тыс. руб.<br />\n	&nbsp;<br />\n	Адрес:<br />\n	ул. Соборная, д. 14/2, стр. 1<br />\n	<strong>Надежда Владимировна</strong> &laquo;Северная Компания&raquo; +7 (4912) 95-54-27, +8 (910) 568-76-55</span></span></p>\n', 0),
(22, '2016-09-19 06:15:22', '2016-09-19 06:15:22', 0, 4, 'Главный бухгалтер', '<p>\n	<span style="font-size:16px;"><span style="font-size:16px;"><strong>Обязанности:</strong><br />\n	&bull;&nbsp;&nbsp;&nbsp; Организация, ведение и контроль бухгалтерского и налогового учета, подготовка и сдача отчетности.</span></span><br />\n	&nbsp;</p>\n<p>\n	<span style="font-size:16px;"><span style="font-size:16px;"><strong>Требования:</strong><br />\n	&bull;&nbsp;&nbsp;&nbsp; Опыт работы обязателен</span></span><br />\n	&nbsp;</p>\n<p>\n	<span style="font-size:16px;"><span style="font-size:16px;"><strong>Мы предлагаем:</strong><br />\n	&bull;&nbsp;&nbsp; &nbsp;Устройство согласно Трудового Кодеса РФ<br />\n	&bull;&nbsp;&nbsp; &nbsp;График 5/2, режим с 10.00 до 19.00<br />\n	&bull;&nbsp;&nbsp; &nbsp;Заработная плата:&nbsp; от 40 000 рублей</span></span><br />\n	&nbsp;</p>\n', 0),
(23, '2016-09-19 06:15:22', '2016-09-19 06:15:22', 0, 1, 'Директор управляющей компании', '<p>\n	<span style="font-size:16px;"><strong>Должностные обязанности:</strong></span></p>\n<div>\n	<div>\n		<span style="font-size:16px;">&bull; Функциональное руководство Управляющей компанией</span></div>\n	<div>\n		<span style="font-size:16px;">&bull; Организация работы подрядных организаций в части текущих, капитальных и аварийных ремонтов</span></div>\n	<div>\n		<span style="font-size:16px;">&bull; Организация взаимодействия с органами технадзора, потребнадзора, энергонадзора, госпожнадзора и местными органами самоуправления, в части согласований и проведения проверок, выполнения предписаний</span></div>\n	<div>\n		<span style="font-size:16px;">&bull; Разработка и контроль ведения технической документации на объектах, проверка исполнения регламентов, предписаний и т.п.</span></div>\n	<div>\n		<span style="font-size:16px;">&bull; Взаимодействие с собственниками, контроль оперативного реагирования на все обращения Собственников в управляющую компанию</span></div>\n	<div>\n		<span style="font-size:16px;">&bull; Планирование деятельности Управляющей компании</span></div>\n</div>\n<div>\n	<div>\n		<br />\n		<span style="font-size:16px;"><strong>Требования:</strong></span></div>\n	<div>\n		<span style="font-size:16px;">&bull; Опыт работы в хозяйственном обслуживании и надлежащем состоянии зданий и помещений;</span></div>\n	<div>\n		<span style="font-size:16px;">&bull; Высшее образование (экономическое, управленческое, техническое);</span></div>\n	<div>\n		<span style="font-size:16px;">&bull; Развитые управленческие навыки, опыт проведения переговоров на уровне первых лиц компании.</span></div>\n	<div>\n		<div>\n			<span style="font-size:16px;">&bull; Способность оперативно принимать эффективные решения, желание брать ответственность за результаты.</span></div>\n		<div>\n			<span style="font-size:16px;">&bull; Четкость, системность, развитые организаторские и управленческие способности, готовность к большому объему работы, активная жизненная позиция.</span></div>\n	</div>\n</div>\n<div>\n	<div>\n		<br />\n		<span style="font-size:16px;"><strong>Мы предлагаем:</strong></span></div>\n	<div>\n		<span style="font-size:16px;">&bull; Оформление по ТК РФ. Соц. гарантии</span></div>\n	<div>\n		<span style="font-size:16px;">&bull; Оплата мобильной связи<br />\n		Полный рабочий день</span></div>\n	<div>\n		<span style="font-size:16px;">На территории работодателя</span></div>\n</div>\n<p>\n	<span style="font-size:16px;">Заработная плата от 50 тыс. руб.</span></p>\n', 0),
(24, '2016-09-19 06:15:22', '2016-09-19 06:15:22', 0, 1, 'Юрист', '<p>\n	<span style="font-size:16px;"><strong>Должностные обязанности:</strong><br />\n	- Юридическое сопровождение строительной деятельности организации.</span><br />\n	&nbsp;</p>\n<p>\n	<span style="font-size:16px;"><strong>Требования:</strong><br />\n	- Высшее юридическое образование.<br />\n	- Опыт работы с недвижимостью. Судебная практика.</span></p>\n<p>\n	<br />\n	<span style="font-size:16px;"><strong>Мы предлагаем:</strong><br />\n	- Работа в офисе. Пятидневная рабочая неделя с 9.00-18.00. Соц. гарантии. Стабильный оклад.<br />\n	<br />\n	Полный рабочий день</span><br />\n	<span style="font-size:16px;">На территории работодателя</span></p>\n<p>\n	<span style="font-size:16px;"><span style="font-size:16px;">Заработная плата по договоренности.</span></span></p>\n', 0),
(25, '2016-09-19 06:15:22', '2016-09-19 06:15:22', 0, 7, 'Менеджер по рекламе', '<p>\n	<span style="font-size:16px;"><strong>Обязанности:</strong><br />\n	&bull;&nbsp;&nbsp;&nbsp; Работа с рекламными агентствами<span style="font-size:16px;">;</span><br />\n	&bull;&nbsp;&nbsp;&nbsp; Контроль эффективности используемых видов рекламы<span style="font-size:16px;">;</span><br />\n	&bull;&nbsp;&nbsp;&nbsp; Контроль бюджета<span style="font-size:16px;">;</span></span><br />\n	<span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; Медиапланирование<span style="font-size:16px;">;<br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; Планирование рекламных мероприятий<span style="font-size:16px;">;<br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; Наружная реклама (от создания до контроля за ее внешним видом по объектам)<span style="font-size:16px;">;<br />\n	<span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; Работа с типографией, дизайнерами, сувенирной продукцией<span style="font-size:16px;">;</span></span></span></span></span></span></span></span></span></span></span></span></span></span></span><br />\n	<br />\n	<strong>Требования:</strong></span></p>\n<p>\n	<span style="font-size:16px;">&bull; Знание графических программ;</span></p>\n<p>\n	<span style="font-size:16px;"><strong>Мы предлагаем:</strong><br />\n	&bull;&nbsp;&nbsp; &nbsp;Официальное трудоустройство, полный социальный пакет<span style="font-size:16px;">;</span><br />\n	&bull;&nbsp;&nbsp; &nbsp;Стабильная заработная плата<span style="font-size:16px;">;</span><br />\n	&bull;&nbsp;&nbsp; &nbsp;Пятидневная рабочая неделя с 9.00 до 18.00<span style="font-size:16px;">;</span><br />\n	&bull;&nbsp;&nbsp; &nbsp;Заработная плата от 30000 руб.</span></p>\n', 0),
(26, '2016-09-19 06:15:22', '2016-09-19 06:15:22', 0, 11, 'Электрогазосварщик', '<p>\n	<span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><strong>Обязанности:</strong><br />\n	&bull;&nbsp;&nbsp;&nbsp; Сварка изделий, узлов, конструкций.<br />\n	<br />\n	<strong>Требования:</strong><br />\n	Cпециальная подготовка и проверка теоретических знаний, практических навыков, знаний инструкций по охране труда и правил пожарной безопасности и имеющие &laquo;Удостоверение сварщика&raquo;, запись в квалификационном удостоверении о допуске к выполнению специальных работ и специальный талон по технике пожарной безопасности.</span></span></span></span></p>\n', 0),
(27, '2016-09-19 06:15:22', '2016-09-19 06:15:22', 0, 9, 'Дизайнер', '<p>\n	<span style="font-size:16px;"><strong>Должностные обязанности:</strong><br />\n	- Разработка дизайн-макетов для СМИ, полиграфии, наружной рекламы.</span><br />\n	&nbsp;</p>\n<p>\n	<span style="font-size:16px;"><strong>Требования:</strong><br />\n	- ПОРТФОЛИО ОБЯЗАТЕЛЬНО (главный критерий отбора)<br />\n	- Знание графических программ: Corel draw, Photoshop.</span><br />\n	<span style="font-size:16px;">- Креативное мышление.<br />\n	- Инициативность.<br />\n	<span style="font-size:16px;">- Желание проявлять свой творческий потенциал.<br />\n	- Ответственность.</span></span></p>\n<p>\n	<br />\n	<span style="font-size:16px;"><strong>Мы предлагаем:</strong><br />\n	- Официальное трудоустройство согласно ТК РФ;<br />\n	- Оплата мобильной связи<br />\n	- Офис - центр города.<br />\n	- График 5/2 Режим с 9-00 до 18-00<br />\n	Полный рабочий день на территории работодателя</span><br />\n	<br />\n	<span style="font-size:16px;"><span style="font-size:16px;">Заработная плата:&nbsp; по договоренности.</span></span></p>\n', 0),
(28, '2016-09-19 06:15:22', '2016-09-19 06:15:22', 0, 5, 'Журналист', '<p>\n	<span style="font-size:16px;"><span style="font-size:16px;"><strong>Обязанности:</strong><br />\n	&bull;&nbsp;&nbsp;&nbsp; Информационное наполнение по направлениям деятельности (новостные заметки, информационные статьи, интервью, репортажи, фоторепортажи);<br />\n	&bull;&nbsp;&nbsp;&nbsp; Фотосъемка событий и производственных объектов, обработка снимков;<br />\n	&bull;&nbsp;&nbsp;&nbsp; Корректура текстов в процессе верстки;<br />\n	&bull;&nbsp;&nbsp;&nbsp; Информационное обеспечение корпоративных мероприятий, совещаний, конференций, торжеств компании;<br />\n	&bull;&nbsp;&nbsp;&nbsp; Выездное информационное сопровождение мероприятий компании;</span></span><br />\n	<span style="font-size:16px;"><span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; Написание пресс-релизов, спичей;</span></span><br />\n	<span style="font-size:16px;"><span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; Взаимодействие с региональными и федеральными СМИ (размещение готовых текстов и фотографий в интересах компании, согласование версток).</span></span><br />\n	<br />\n	&nbsp;</p>\n<p>\n	<span style="font-size:16px;"><span style="font-size:16px;"><strong>Требования:</strong><br />\n	&bull;&nbsp;&nbsp; &nbsp;Опыт работы<br />\n	&bull;&nbsp;&nbsp; &nbsp;Активная жизненная позиция</span></span><br />\n	&nbsp;</p>\n<p>\n	<span style="font-size:16px;"><span style="font-size:16px;"><strong>Мы предлагаем:</strong><br />\n	&bull;&nbsp;&nbsp;&nbsp; Прием по ТК РФ, социальные гарантии;<br />\n	&bull;&nbsp;&nbsp;&nbsp; Рабочий день с 9.00 до 18.00 часов с понедельника по пятницу.</span></span><br />\n	&nbsp;</p>\n', 0),
(29, '2016-09-19 06:15:22', '2016-09-19 06:15:22', 0, 5, 'Главный инженер-энергетик ', '<p>\n	<span style="font-size:16px;"><strong>Требования:</strong><br />\n	&bull;&nbsp;&nbsp; Опыт работы в отделе ПТО (общестроительные работы)</span></p>\n<div class="VacancyDetails_section">\n	<div class="VacancyDetails_item">\n		<span style="font-size:16px;"><span style="font-size:16px;">&bull;&nbsp;&nbsp; В</span>ысшее строительное образование (ПГС желательно)</span></div>\n</div>\n<p>\n	<br />\n	<span style="font-size:16px;"><strong>Мы предлагаем:</strong><br />\n	&bull;&nbsp;&nbsp; &nbsp;Официальное трудоустройство, полный социальный пакет<br />\n	&bull;&nbsp;&nbsp; &nbsp;Стабильная заработная плата<br />\n	&bull;&nbsp;&nbsp; &nbsp;Пятидневная рабочая неделя с 9.00 до 18.00<br />\n	&bull;&nbsp;&nbsp; &nbsp;Удобный офис в центре города, на территории кремлевского парка<br />\n	&bull;&nbsp;&nbsp; &nbsp; Возможность реализовать свой творческий потенциал<br />\n	&bull;&nbsp;&nbsp; &nbsp;Перспектива профессионального роста<br />\n	&bull;&nbsp;&nbsp; &nbsp;Дружный, профессиональный коллектив<br />\n	&bull;&nbsp;&nbsp; &nbsp;Заработная плата:&nbsp; от 45 000 рублей</span><br />\n	&nbsp;</p>\n', 0),
(30, '2016-09-19 06:15:22', '2016-09-19 06:15:22', 0, 3, 'Помощник руководителя ', '<p>\n	<span style="font-size:16px;"><strong>Должностные обязанности:</strong></span></p>\n<div>\n	<div>\n		<span style="font-size:16px;"><span style="font-size:16px;">&bull; </span>Прием и распределение звонков, организация работы офиса, помощь в организации рабочего дня руководителя.</span><br />\n		<div class="VacancyDetails_item">\n			<span style="font-size:16px;"><span style="font-size:16px;">&bull; </span>Приём посетителей, организация встреч с партнерами и клиентами.</span></div>\n		<div class="VacancyDetails_item">\n			<span style="font-size:16px;"><span style="font-size:16px;">&bull; </span>Административно - хозяйственное обеспечение жизнедеятельности офиса.</span></div>\n		<div class="VacancyDetails_item">\n			<span style="font-size:16px;"><span style="font-size:16px;">&bull; </span>Выполнение поручений руководителя.</span></div>\n	</div>\n</div>\n<div>\n	<div>\n		<br />\n		<span style="font-size:16px;"><strong>Требования:</strong></span></div>\n	<div>\n		<span style="font-size:16px;">&bull; Доброжелательность, стрессоустойчивость, коммуникабельность.</span></div>\n</div>\n<div>\n	<div>\n		<br />\n		<span style="font-size:16px;"><strong>Мы предлагаем:</strong></span></div>\n	<div>\n		<span style="font-size:16px;">&bull; Оформление согласно ТК РФ.</span><br />\n		<div class="VacancyDetails_item">\n			<span style="font-size:16px;">Рабочий день с 9:00 до 18:00 (обед с 13:00 до 14:00).</span></div>\n		<div class="VacancyDetails_item">\n			<span style="font-size:16px;">&bull; Оплата мобильной связи</span></div>\n		<div class="VacancyDetails_item h_first_letter_uppercase">\n			<span style="font-size:16px;">Полный рабочий день на территории работодателя</span></div>\n	</div>\n</div>\n<p>\n	<span style="font-size:16px;">Заработная плата от 18 тыс. руб.</span></p>\n', 0),
(31, '2016-09-19 06:15:22', '2016-09-19 06:15:22', 0, 3, 'Мастер по обслуживанию домов', '<div class="romul" id="vac_content" style="overflow-y: auto;">\n	<div>\n		<strong style="font-size: 16px;">Должностные обязанности:</strong><br />\n		&nbsp;</div>\n	<div>\n		<span style="font-size: 16px;">- Организация работы по ремонту жилых и нежилых помещений.</span></div>\n	<div>\n		<div>\n			<br />\n			<span style="font-size: 16px;"><strong>Требования:</strong></span><br />\n			&nbsp;</div>\n		<div>\n			<span style="font-size: 16px;">- Владение сантехническими навыками.</span></div>\n	</div>\n	<div>\n		<div>\n			<br />\n			<span style="font-size: 16px;"><strong>Мы предлагаем:</strong></span><br />\n			&nbsp;</div>\n		<div>\n			<span style="font-size: 16px;">- Заработная плата 20 000 рублей.</span></div>\n	</div>\n	<div>\n		&nbsp;</div>\n</div>\n<p>\n	&nbsp;</p>\n', 0),
(32, '2016-09-19 06:15:22', '2016-09-19 06:15:22', 0, 6, 'Инженер по техническому надзору', '<p>\n	<span style="font-size:16px;"><strong>Должностные обязанности:</strong></span></p>\n<div>\n	<div>\n		<span style="font-size:16px;"><span style="font-size:16px;">&bull; </span>Контроль соответствия объемов, качества и сроков выполняемых общестроительных работ;</span><br />\n		<div class="VacancyDetails_item">\n			<span style="font-size:16px;"><span style="font-size:16px;">&bull; </span>Контроль за соблюдением требований ПСД, СНиП, ГОСТ;</span></div>\n		<div class="VacancyDetails_item">\n			<span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;">&bull; К</span></span>онтроль исполнения строительно-монтажными организациями указаний и предписаний органов государственного надзора, а также требований технического надзора заказчика;</span></div>\n		<div class="VacancyDetails_item">\n			<span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;">&bull; В</span></span>ыявление и контроль устранения дефектов в ходе строительства и реконструкции объектов;</span></div>\n		<div class="VacancyDetails_item">\n			<div class="VacancyDetails_item">\n				<span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;">&bull; В</span></span>заимодействие с подрядчиками, проектными организациями.</span></div>\n			<div class="VacancyDetails_item">\n				<div class="VacancyDetails_item">\n					<span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;">&bull; А</span></span>нализ поступающей проектно-сметной документации, взаимодействие с проектными организациями и авторским надзором.</span></div>\n				<div class="VacancyDetails_item">\n					<div class="VacancyDetails_item">\n						<span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;">&bull; К</span></span>онтроль за соблюдением проектных решений и требований нормативных документов;</span></div>\n					<div class="VacancyDetails_item">\n						<div class="VacancyDetails_item">\n							<span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;">&bull; К</span></span>онтроль за соответствием применяемых конструкций, изделий, материалов и поставляемого оборудования проектным решениям и требованиям нормативных документов;</span></div>\n						<div class="VacancyDetails_item">\n							<div class="VacancyDetails_item">\n								<span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;">&bull; К</span></span>онтроль объёмов и договорных обязательств по выполненным строительно-монтажным работам подрядными организациями (формы КС-2, КС-3).</span></div>\n						</div>\n					</div>\n				</div>\n			</div>\n		</div>\n	</div>\n</div>\n<div>\n	<div>\n		&nbsp;</div>\n	<div>\n		<div class="VacancyDetails_title">\n			<span style="font-size:16px;"><strong>Требования:</strong></span></div>\n		<div class="VacancyDetails_item">\n			<span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;">&bull; </span></span></span>Опыт работы в строительстве обязателен.</span></div>\n		<div class="VacancyDetails_item">\n			<span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;">&bull; </span></span></span>Высшее строительное образование (ПГС).</span></div>\n		<div class="VacancyDetails_item">\n			<span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;">&bull; </span></span></span>Самостоятельность в принятии решений.</span></div>\n		<div class="VacancyDetails_item">\n			<span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;">&bull; </span></span></span>Требовательность к подчиненным.</span></div>\n		<div class="VacancyDetails_item">\n			<span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;">&bull; </span></span></span>Нацеленность на результат.</span></div>\n		<div class="VacancyDetails_item">\n			<span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;">&bull; </span></span></span>Активная жизненная позиция.</span></div>\n		<div class="VacancyDetails_item">\n			<span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;">&bull; </span></span></span>Наличие личного автомобиля желательно</span></div>\n		<div class="VacancyDetails_item">\n			<span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;">&bull; </span></span></span>Водительские права категории B.</span></div>\n		<br />\n		<span style="font-size:16px;"><strong>Мы предлагаем:</strong></span></div>\n	<div>\n		<span style="font-size:16px;">&bull; Оформление по ТК РФ. Соц. гарантии</span></div>\n	<div>\n		<span style="font-size:16px;">&bull; Оплата мобильной связи<br />\n		Полный рабочий день на территории работодателя</span></div>\n</div>\n<p>\n	<span style="font-size:16px;">Заработная плата на испытательный срок 3 месяца от 40 тыс. руб.</span></p>\n', 0),
(33, '2016-09-19 06:15:22', '2016-09-19 06:15:22', 0, 5, 'Инженер  контроля выполнения  строительных работ', '<p>\n	<span style="font-size:16px;"><strong>Должностные обязанности:</strong></span></p>\n<p>\n	<span style="font-size:16px;">- Контроль за ходом выполнения строительно - монтажных работ, в том числе инженерных коммуникаций и сетей;<br />\n	- Ежедневная подготовка отчетов о ходе выполнения строительно - монтажных работ;</span><br />\n	<span style="font-size:16px;">- Предоставление фото отчетов о ходе выполнения строительно - монтажных работ;</span><br />\n	<span style="font-size:16px;">- Получение от подрядных организаций необходимой информации и технической документации и готовность предоставить ее покупателям квартир.</span></p>\n<p>\n	&nbsp;</p>\n<p>\n	<strong><span style="font-size:16px;">Требования:</span></strong></p>\n<p>\n	<span style="font-size:16px;">- Желательно высшее образование ПГС<br />\n	- Самостоятельность в принятии решений<br />\n	- Нацеленность на результат<br />\n	- Наличие личного автомобиля желательно</span><br />\n	<span style="font-size:16px;">- Коммуникабельность, активность<br />\n	- Опыт работы не обязателен</span></p>\n<p>\n	&nbsp;</p>\n<p>\n	<strong><span style="font-size:16px;">Мы предлагаем:</span></strong></p>\n<p>\n	<span style="font-size:16px;">- Пятидневная рабочая неделя с 9.00 до 18.00<br />\n	- Официальное трудоустройство, полный социальный пакет</span><br />\n	<span style="font-size:16px;">- Стабильная заработная плата<br />\n	-<span style="font-size:16px;"> <span style="font-size:16px;">Заработная плата:&nbsp; от 25 000 рублей</span></span></span><br />\n	&nbsp;</p>\n', 0);
INSERT INTO `vakans` (`id`, `created_at`, `updated_at`, `parent`, `sort`, `title`, `content`, `public`) VALUES
(34, '2016-09-19 06:15:22', '2016-10-12 06:23:44', 0, 8, 'Геодезист ', '<div class="romul" id="vac_content" style="overflow-y: auto;">\n<div><strong style="font-size: 16px;">Должностные обязанности:</strong></div>\n\n<div><span style="font-size: 16px;">- Своевременное и качественное выполнение комплекса геодезических работ, как составной части технологического процесса строительного производства, обеспечивающих точное соответствие проекту геометрических параметров, координат и высотных отметок зданий и сооружений при их размещении и возведении.</span></div>\n\n<div>\n<div><br />\n<span style="font-size: 16px;"><strong>Требования:</strong></span></div>\n\n<div><span style="font-size: 16px;">- Опыт работы в данной должности обязателен<br />\n- Наличие личного автомобиля желательно.</span></div>\n</div>\n\n<div>\n<div><br />\n<span style="font-size: 16px;"><strong>Мы предлагаем:</strong></span></div>\n\n<div><span style="font-size: 16px;">- Заработная плата от 40 000 рублей.</span></div>\n</div>\n</div>\n', 1),
(35, '2016-09-19 06:15:23', '2016-10-12 06:24:12', 0, 2, 'Главный энергетик ', '<p><span style="font-size:16px;"><strong>Должностные обязанности:</strong><br />\n- Участие в развитии энергохозяйства, реконструкции и модернизации систем энергоснабжения</span><br />\n<span style="font-size: 16px;">- Обеспечение внедрения новой техники, новых прогрессивных методов ремонта и эксплуатации энергооборудования</span><br />\n<span style="font-size: 16px;">- Взаимодействие с представителями сторонних организаций по вопросам, по вопросам, входящим в компетенцию главного энергетика</span><br />\n<span style="font-size: 16px;">- Учет и анализ расхода электроэнергии и топлива</span><br />\n<span style="font-size: 16px;">- Организация хранения и учета энергооборудования</span><br />\n<span style="font-size: 16px;">- Обеспечение соблюдения требований инструкций, правил и норм охраны труда при эксплуатации и ремонт энергоустановок и сетей.</span></p>\n\n<p><strong><span style="font-size:16px;">Требования:</span></strong><br />\n<span style="font-size:16px;">- опыт работы в отделе ПТО от 3-х лет (общестроительные работы)<br />\n- высшее строительное образование (ПГС желательно)</span><br />\n<span style="font-size:16px;">- наличие личного автомобиля желательно.</span></p>\n\n<p><strong style="font-size: 16px;">Мы предлагаем</strong><strong><span style="font-size:16px;">:</span></strong><br />\n<span style="font-size: 16px;">-&nbsp;Заработная плата от 40 000 руб</span><br />\n<span style="font-size: 16px;">-&nbsp;</span><span style="font-size:16px;">Оформление по ТК РФ</span><br />\n<span style="font-size: 16px;">-&nbsp;</span><span style="font-size:16px;">Своевременные выплаты зароботной платы</span><br />\n<span style="font-size: 16px;">-&nbsp;</span><span style="font-size:16px;">Оплата мобильной связи</span><br />\n<span style="font-size: 16px;">-&nbsp;</span><span style="font-size: 16px;">Компенсация ГСМ</span><br />\n<span style="font-size: 16px;">-&nbsp;</span><span style="font-size: 16px;">Офис в центре города</span><br />\n<span style="font-size: 16px;">-&nbsp;</span><span style="font-size: 16px;">График 5/2 (с 9-00 до 18-00)</span></p>\n', 1),
(36, '2016-09-19 06:15:23', '2016-09-19 06:15:23', 0, 6, 'Мастер участка отделочных работ', '<p>\n	<span style="font-size:16px;"><strong>Обязанности:</strong><br />\n	-&nbsp;&nbsp; Выполнение отделочных работ, контроль за их исполнением.</span><br />\n	&nbsp;</p>\n<p>\n	<span style="font-size:16px;"><strong>Требования:</strong><br />\n	-&nbsp;&nbsp; Опыт работы в отделочных работах<br />\n	-&nbsp;&nbsp; Опыт руководящей работы</span><br />\n	&nbsp;</p>\n<p>\n	<span style="font-size:16px;"><strong>Мы предлагаем:</strong><br />\n	-&nbsp;&nbsp; Оформление по ТК РВ<br />\n	-&nbsp;&nbsp; Заработная плата от 40 000 рублей.</span><br />\n	&nbsp;</p>\n', 0),
(37, '2016-09-19 06:15:23', '2016-09-19 06:15:23', 0, 10, 'Дежурный электрик', '<p>\n	<span style="font-size:16px;"><strong>Обязанности: </strong></span></p>\n<ul>\n	<li>\n		<span style="font-size:16px;">Осуществляет производство электротехнических работ на закрепленных за ним объектах.</span></li>\n</ul>\n<p>\n	<strong><span style="font-size:16px;">Требования:</span></strong></p>\n<ul>\n	<li>\n		<span style="font-size:16px;">Знать правила и технологию производства электротехнических работ;</span></li>\n	<li>\n		<span style="font-size:16px;">Назначение и правила применения наиболее распространенных универсальных и специальных приспособлений и используемых контрольно измерительных инструментов;</span></li>\n	<li>\n		<span style="font-size:16px;">способы прокладки проводов;</span></li>\n	<li>\n		<span style="font-size:16px;">простые электромонтажные схемы соединений деталей и узлов;</span></li>\n	<li>\n		<span style="font-size:16px;">правила включения и выключения электрических машин и приборов;</span></li>\n	<li>\n		<span style="font-size:16px;">устройство и принцип работы обслуживаемых электромашин переменного и постоянного тока;</span></li>\n	<li>\n		<span style="font-size:16px;">электромонтажные схемы.</span></li>\n	<li>\n		<span style="font-size:16px;">Наличие медицинской справки обязательно</span></li>\n	<li>\n		<span style="font-size:16px;">Наличие удостоверения на допуски</span></li>\n</ul>\n<p>\n	<span style="font-size:16px;"><strong>Мы предлагаем:</strong></span></p>\n<ul>\n	<li>\n		<span style="font-size:16px;">Прием согласно ТК РФ. Соц. гарантии.</span></li>\n	<li>\n		<span style="font-size:16px;">Полный рабочий день</span></li>\n	<li>\n		<span style="font-size:16px;">Заработная плата: по договоренности</span></li>\n</ul>\n', 0),
(38, '2016-09-19 06:15:23', '2016-09-19 06:15:23', 0, 7, 'Специалист отдела передачи квартир', '<div>\n	<div>\n		<span style="font-size:16px;"><strong>Должностные обязанности:</strong></span></div>\n	<div>\n		<span style="font-size:16px;">Подготовка объектов для передачи клиентам по актам приема-передачи, организация процесса передачи объектов клиентам (планирования графика посещения, контроль за подготовкой уведомлений и необходимых документов для встречи), оформление необходимого пакета документов и передача ключей их владельцам.</span><br />\n		&nbsp;</div>\n</div>\n<div>\n	<div>\n		<span style="font-size:16px;"><strong>Требования:</strong></span></div>\n	<div>\n		<span style="font-size:16px;">Образование: высшее (преимущественно строительное).</span><br />\n		&nbsp;</div>\n</div>\n<div>\n	<div>\n		<span style="font-size:16px;"><strong>Мы предлагаем:</strong></span></div>\n	<div>\n		<span style="font-size:16px;">Официальное трудоустройство, полный социальный пакет;</span></div>\n	<div>\n		<span style="font-size:16px;">Стабильная заработная плата;</span></div>\n	<div>\n		<span style="font-size:16px;">Полный рабочий день</span></div>\n	<div>\n		<span style="font-size:16px;">на территории работодателя<br />\n		Заработная плата 23 000 рублей.</span></div>\n</div>\n<p>\n	&nbsp;</p>\n', 0),
(39, '2016-09-19 06:15:23', '2016-10-12 06:24:31', 0, 5, 'Контент-менеджер', '<div class="romul" id="vac_content" style="overflow-y: auto;">\n<div><strong style="font-size: 16px;">Должностные обязанности:</strong></div>\n\n<div><span style="font-size: 16px;">- способствовать продвижению сайта в Интернете<br />\n- разрабатывать и поддерживать основную концепцию сайта, вносить предложения по доработке концепции и содержанию сайта, по введению новых сервисов для посетителей сайта<br />\n- следить за текстовым наполнением сайта, постоянным обновлением информации, просматривать все опубликованные на сайте документы и материалы, удалять и редактировать материалы<br />\n- исследовать потребности и запросы посетителей сайта<br />\n- составление контента и поддержка сайта компании - осуществлять обработку материалов, перевод их в HTML формат; верстку и редактирование материалов для Интернет-портала; итоговое размещение на сайтах Компании различных материалов<br />\n- разовые поручения</span>\n\n<div>\n<div><br />\n<span style="font-size: 16px;"><strong>Требования:</strong></span></div>\n\n<div><span style="font-size: 16px;">- Владение программами Adobe PhotoShop, CorelDraw, КОМПАС, AutoCAD</span></div>\n</div>\n\n<div>\n<div><br />\n<span style="font-size: 16px;"><strong>Мы предлагаем:</strong></span></div>\n\n<div><span style="font-size: 16px;">- Заработная плата по договоренности.</span></div>\n</div>\n</div>\n</div>\n', 1),
(40, '2016-09-19 06:15:23', '2016-10-12 06:24:51', 0, 5, 'Инженер по надзору за строительством', '<div class="romul" id="vac_content" style="overflow-y: auto;">\n<div><strong style="font-size: 16px;">Должностные обязанности:</strong></div>\n\n<div><span style="font-size: 16px;">- Контроль соответствия объемов, качества и сроков выполняемых общестроительных работ;<br />\n- контроль за соблюдением требований ПСД, СНиП, ГОСТ;<br />\n- контроль исполнения строительно-монтажными организациями указаний и предписаний органов государственного надзора, а также требований&nbsp;&nbsp;&nbsp; технического надзора заказчика;<br />\n- выявление и контроль устранения дефектов в ходе строительства и реконструкции объектов;<br />\n- взаимодействие с подрядчиками, проектными организациями.<br />\n- анализ поступающей проектно-сметной документации, взаимодействие с проектными организациями и авторским надзором.<br />\n- контроль за соблюдением проектных решений и требований нормативных документов;<br />\n- контроль за соответствием применяемых конструкций, изделий, материалов и поставляемого оборудования проектным решениям и требованиям нормативных документов;<br />\n- контроль объёмов и договорных обязательств по выполненным строительно-монтажным работам подрядными организациями (формы КС-2, КС-3).</span></div>\n\n<div>\n<div><br />\n<span style="font-size: 16px;"><strong>Требования:</strong></span></div>\n\n<div><span style="font-size: 16px;">- Опыт работы в строительстве обязателен<br />\n- Высшее строительное образование (ПГС).<br />\n- Самостоятельность в принятии решений<br />\n- Требовательность к подчиненным<br />\n- Нацеленность на результат<br />\n- Активная жизненная позиция.</span></div>\n</div>\n\n<div>\n<div><br />\n<span style="font-size: 16px;"><strong>Мы предлагаем:</strong></span></div>\n\n<div><span style="font-size: 16px;">- Заработная плата от 40 000 рублей.</span></div>\n</div>\n</div>\n', 1),
(41, '2016-09-19 06:15:23', '2016-09-19 06:15:23', 0, 6, 'Водитель', '<p>\n	<span style="font-size:16px;"><span style="font-size:16px;"><strong>Должностные обязанности:</strong><br />\n	&bull;&nbsp;&nbsp;&nbsp; Профессиональное вождение автомобиля, максимально обеспечивающее сохранность жизни и здоровья пассажиров;</span></span><br />\n	<span style="font-size:16px;"><span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; Своевременная подача автомобиля;</span></span><br />\n	<span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; Следить за техническим состоянием автомобиля, самостоятельно производить необходимые работы по обеспечению его безопасной эксплуатации (согласно инструкции по эксплуатации), своевременно проводить техническое обслуживание автотранспорта в сервисном центре;</span></span></span></span><br />\n	<span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; Содержать салон и сам автомобиль в чистоте;</span></span></span></span></span></span></span></span><br />\n	<span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;"><span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; Выполнять другие распоряжения руководства Компании и своего непосредственного руководителя.</span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n<p>\n	<span style="font-size:16px;"><span style="font-size:16px;"><strong>Требования:</strong><br />\n	&bull;&nbsp;&nbsp;&nbsp; <span style="font-weight: normal;">Водительские права&nbsp;категории B.</span></span></span></p>\n<p>\n	<span style="font-size:16px;"><span style="font-size:16px;"><strong>Мы предлагаем:</strong></span></span><br />\n	<span style="font-size:16px;">&bull; Оформление по Трудовому кодексу РФ. График 5/2, режим с 9-00 до 18-00</span><br />\n	<span style="font-size:16px;">&bull; Полный рабочий день</span><br />\n	<span style="font-size:16px;">&bull; Разъездного характера</span><br />\n	<span style="font-size:16px;">&bull; Заработная плата от 18 000 рублей</span></p>\n<p>\n	&nbsp;</p>\n', 0),
(42, '2016-09-19 06:15:23', '2016-09-19 06:15:23', 0, 6, 'Оператор на телефон', '<p>\n	<span style="font-size:16px;"><strong>Должностные обязанности:</strong></span></p>\n<p style="margin-left: 40px;">\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; Прием заявок жильцов в Управляющей Компании</span></p>\n<p>\n	<br />\n	&nbsp;</p>\n<p>\n	<span style="font-size:16px;"><strong>Требования:</strong></span></p>\n<p style="margin-left: 40px;">\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; Высшее образование<br />\n	&bull;&nbsp;&nbsp;&nbsp; Грамотная и внятная речь<br />\n	&bull;&nbsp;&nbsp;&nbsp; Умение общаться с людьми</span><br />\n	&nbsp;</p>\n<p>\n	&nbsp;</p>\n<p>\n	<span style="font-size:16px;"><strong>Мы предлагаем:</strong></span></p>\n<p style="margin-left: 40px;">\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; Пятидневная рабочая неделя с 9.00 до 18.00<br />\n	&bull;&nbsp;&nbsp;&nbsp; Полный рабочий день</span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; На территории работодателя</span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; Заработная плата 20 000 рублей</span></p>\n', 0),
(43, '2016-09-19 06:15:23', '2016-09-19 06:15:23', 0, 3, 'Внутренний аудитор', '<p>\n	<span style="font-size:16px;"><strong>Должностные обязанности:</strong><br />\n	&bull;&nbsp;&nbsp;&nbsp; Осуществлять проверку финансовой отчетности предприятия, анализировать ее достоверность, оценивать своевременность ее составления и представления.</span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; Проводить сплошные ревизии и проверки в подразделениях предприятия в соответствии с утвержденным планом.</span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; Проводить выборочные ревизии с целью выявления и ликвидации задолженностей и недостач.</span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; Разрабатывать рекомендации и план действий по устранению выявленных отклонений от планов; рекомендации, позволяющие снизить уровень риска отдельных операций или минимизировать возможные потери.</span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; Осуществлять надзор за работой персонала в части финансов, анализировать должностные инструкции, определять соответствие распределения обязанностей требованиям производственного, управленческого и финансового процесса.</span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; Принимать участие в формировании сводной и консолидированной отчетности.</span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; Осуществлять подготовку предприятия к внешнему аудиту.</span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; Выполнять временные или постоянные обязанности, не связанные с внутренним аудитом, по распоряжению руководителя предприятия (поддержка бухгалтерского отдела, анализ инвестиционных проектов, проведение сверки с поставщиками и т.д.).</span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; Составлять отчеты о проделанной работе, аналитические и докладные записки, делать экспертные заключения, др.</span></p>\n<p>\n	<span style="font-size:16px;"><strong>Требования:</strong></span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; <span style="font-weight: normal;">Высшее экономическое образование</span>.</span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; <span style="font-weight: normal;">Опыт работы гл.бухгалтером или аудитором от 3-х лет</span>.</span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; <span style="font-weight: normal;">Знание правил проведения проверок и документальных ревизий</span>.</span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; <span style="font-weight: normal;">Честность, трудолюбие, исполнительность</span>.</span></p>\n<p>\n	<span style="font-size:16px;"><strong>Мы предлагаем:</strong><br />\n	&bull;&nbsp;&nbsp;&nbsp; Оформление по ТК.</span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; График работы 5/2. Режим с 9-00 до 18-00.<br />\n	&bull;&nbsp;&nbsp;&nbsp; Полный рабочий день.</span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; <span style="font-size:16px;">На территории работодателя.</span></span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; Заработная плата 70 000 р.</span></p>\n', 0),
(44, '2016-09-19 06:15:23', '2016-09-19 06:15:23', 0, 6, 'Электрик (Семчино)', '<p>\n	<span style="font-size:16px;"><strong>Должностные обязанности:</strong><br />\n	&bull;&nbsp;&nbsp;&nbsp; производство электротехнических работ на строительном объекте.</span></p>\n<p>\n	<span style="font-size:16px;"><strong>Требования:</strong></span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; правила и технологии производства электротехнических работ;</span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; назначение и правила применения наиболее распространенных универсальных и специальных приспособлений и используемых контрольно-измерительных инструментов;</span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; способы прокладки проводов;</span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; простые электромонтажные схемы соединений деталей и узлов;</span><br />\n	<span style="font-size:16px;"><span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; правила включения и выключения электрических машин и приборов;</span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; устройство и принцип работы обслуживаемых электромашин переменного и постоянного тока;</span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; электромонтажные схемы.</span></span></p>\n<p>\n	<span style="font-size:16px;"><strong>Мы предлагаем:</strong><br />\n	&bull;&nbsp;&nbsp;&nbsp; прием согласно ТК РФ;</span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; своевременные выплаты заработной платы;<br />\n	&bull;&nbsp;&nbsp;&nbsp; соц. гарантии;</span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; <span style="font-size:16px;">полный рабочий день.</span></span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; заработная плата по результатам собеседования.</span></p>\n<p>\n	<span style="font-size:16px;"><span style="font-size:16px;"><strong>Адрес:</strong><br />\n	п. Семчино (Канищево), маршруты 53, 98.</span></span></p>\n', 0),
(45, '2016-09-19 06:15:23', '2016-09-19 06:15:23', 0, 4, 'Менеджер по строительству', '<p>\n	<span style="font-size:16px;"><strong>Должностные обязанности:</strong><br />\n	&bull;&nbsp;&nbsp;&nbsp; решение вопросов, связанных со снабжением строительных объектов материалами;</span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; работа с подрядными организациями.</span></p>\n<p>\n	<span style="font-size:16px;"><strong>Требования:</strong></span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; опыт работы в строительстве/строительное образование как приоритет;</span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; стрессоустойчивость, коммуникабельность.</span></p>\n<p>\n	<span style="font-size:16px;"><strong>Мы предлагаем:</strong><br />\n	&bull;&nbsp;&nbsp;&nbsp; оформление по ТК РФ;</span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; cвоевременные выплаты заработной платы;<br />\n	&bull;&nbsp;&nbsp;&nbsp; оплата мобильной связи;</span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; офис в центре города;</span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; график 5/2 (с 9-00 до 18-00);</span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; полный рабочий день.</span></p>\n<p>\n	<span style="font-size:16px;"><span style="font-size:16px;"><strong>Адрес:</strong><br />\n	ул. Соборная, д.14/2.</span></span></p>\n', 0),
(46, '2016-09-19 06:15:23', '2016-09-19 06:15:23', 0, 7, 'Охранник', '<p>\n	<span style="font-size:16px;"><strong>Обязанности:</strong><br />\n	&bull;&nbsp;&nbsp;&nbsp; охрана строительного объекта;</span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; регулярный обход территории.</span></p>\n<p>\n	<span style="font-size:16px;"><strong>Условия:</strong><br />\n	&bull;&nbsp;&nbsp;&nbsp; график работы: сутки через трое;</span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; своевременные выплаты заработной платы (1 раз в месяц);<br />\n	&bull;&nbsp;&nbsp;&nbsp; рабочее место находится в отапливаемом помещении;</span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; объект расположен напротив ТРЦ КРУИЗ (Кальное);</span><br />\n	<span style="font-size:16px;">&bull;&nbsp;&nbsp;&nbsp; заработная плата 10 000 р.</span></p>\n', 0),
(47, '2016-09-19 06:15:23', '2016-09-19 06:15:23', 0, 9, 'Специалист отдела продаж', '<div data-mce-style="box-sizing: border-box;margin: 0px 0px 26px;max-width: 600px;font-family: Roboto, Arial, sans-serif;font-size: 13px;" style="box-sizing: border-box; margin: 0px 0px 26px; max-width: 600px; font-family: Roboto,Arial,sans-serif; font-size: 13px;">\n	<div data-mce-style="box-sizing: border-box;font-weight: bold;margin-bottom: 8px;" style="box-sizing: border-box; font-weight: bold; margin-bottom: 8px;">\n		<span style="font-size:16px;"><span style="color: rgb(0, 0, 0);">Должностные обязанности:</span></span></div>\n	<div data-mce-style="box-sizing: border-box;margin: 0px 0px 7px;" style="box-sizing: border-box; margin: 0px 0px 7px;">\n		<span style="font-size:16px;">- консультирование клиентов по телефону по объектам недвижимости.</span></div>\n</div>\n<div data-mce-style="box-sizing: border-box;margin: 0px 0px 26px;max-width: 600px;font-family: Roboto, Arial, sans-serif;font-size: 13px;" style="box-sizing: border-box; margin: 0px 0px 26px; max-width: 600px; font-family: Roboto,Arial,sans-serif; font-size: 13px;">\n	<div data-mce-style="box-sizing: border-box;font-weight: bold;margin-bottom: 8px;" style="box-sizing: border-box; font-weight: bold; margin-bottom: 8px;">\n		<span style="font-size:16px;">Требования:</span></div>\n	<div data-mce-style="box-sizing: border-box;margin: 0px 0px 7px;" style="box-sizing: border-box;margin: 0px 0px 7px;">\n		<span style="font-size:16px;">- грамотная речь, четкая дикция;</span></div>\n	<div data-mce-style="box-sizing: border-box;margin: 0px 0px 7px;" style="box-sizing: border-box;margin: 0px 0px 7px;">\n		<span style="font-size:16px;">- коммуникабельность;</span></div>\n	<div data-mce-style="box-sizing: border-box;margin: 0px 0px 7px;" style="box-sizing: border-box;margin: 0px 0px 7px;">\n		<span style="font-size:16px;">- доброжелательность.</span></div>\n</div>\n<div data-mce-style="box-sizing: border-box;font-weight: bold;margin-bottom: 8px;" style="box-sizing: border-box;font-weight: bold;margin-bottom: 8px;">\n	<span style="font-size:16px;">Мы предлагаем:</span></div>\n<div data-mce-style="box-sizing: border-box;margin: 0px 0px 7px;" style="box-sizing: border-box;margin: 0px 0px 7px;">\n	<span style="font-size: 16px;">График работы:</span></div>\n<div data-mce-style="box-sizing: border-box;margin: 0px 0px 7px;" style="box-sizing: border-box;margin: 0px 0px 7px;">\n	<span style="font-size: 16px;">Будни: с 19.00 до 21.00</span></div>\n<div data-mce-style="box-sizing: border-box;margin: 0px 0px 7px;" style="box-sizing: border-box;margin: 0px 0px 7px;">\n	<span style="font-size: 16px;">Сб: с 17.00 до 19.00</span></div>\n<div data-mce-style="box-sizing: border-box;margin: 0px 0px 7px;" style="box-sizing: border-box;margin: 0px 0px 7px;">\n	<span style="font-size: 16px;">Вс: с 9.00 до 19.00</span></div>\n<div data-mce-style="box-sizing: border-box;margin: 0px 0px 7px;" style="box-sizing: border-box; margin: 0px 0px 7px;">\n	<span style="font-size: 16px;">-&nbsp;</span><span style="font-size: 16px;">Заработная плата от 20 000 рублей.</span></div>\n', 0),
(48, '2016-09-19 06:15:23', '2016-09-19 06:15:23', 0, 4, 'Менеджер по снабжению', '<h1 data-mce-style="box-sizing: border-box;font-size: 15px;margin: 0px 3px 7px 0px;border-bottom-color: #4d4d4d;color: #4d4d4d;font-weight: 500;line-height: 23px;" style="box-sizing: border-box; font-size: 15px; margin: 0px 3px 7px 0px; border-bottom-color: rgb(77, 77, 77); color: rgb(77, 77, 77); font-weight: 500; line-height: 23px;">\n	<span style="font-size:16px;"><span data-mce-style="font-weight: bold;font-size: 13px;color: #000000;" style="font-weight: bold; color: rgb(0, 0, 0);">Должностные обязанности:</span></span></h1>\n<div data-mce-style="box-sizing: border-box;margin: 0px 0px 26px;max-width: 600px;font-family: Roboto, Arial, sans-serif;font-size: 13px;" style="box-sizing: border-box;margin: 0px 0px 26px;max-width: 600px;font-family: Roboto, Arial, sans-serif;font-size: 13px;">\n	<div data-mce-style="box-sizing: border-box;margin: 0px 0px 7px;" style="box-sizing: border-box;margin: 0px 0px 7px;">\n		<span style="font-size:16px;">- закупка строительных материалов для строительства</span></div>\n	<div data-mce-style="box-sizing: border-box;margin: 0px 0px 7px;" style="box-sizing: border-box;margin: 0px 0px 7px;">\n		<span style="font-size:16px;">- поиск и работа с подрядными организациями</span></div>\n	<div data-mce-style="box-sizing: border-box;margin: 0px 0px 7px;" style="box-sizing: border-box;margin: 0px 0px 7px;">\n		<span style="font-size:16px;">- контроль за выполнением работ подрядных организаций</span></div>\n</div>\n<div data-mce-style="box-sizing: border-box;margin: 0px 0px 26px;max-width: 600px;font-family: Roboto, Arial, sans-serif;font-size: 13px;" style="box-sizing: border-box;margin: 0px 0px 26px;max-width: 600px;font-family: Roboto, Arial, sans-serif;font-size: 13px;">\n	<div data-mce-style="box-sizing: border-box;font-weight: bold;margin-bottom: 8px;" style="box-sizing: border-box;font-weight: bold;margin-bottom: 8px;">\n		<span style="font-size:16px;">Требования:</span></div>\n	<div data-mce-style="box-sizing: border-box;margin: 0px 0px 7px;" style="box-sizing: border-box;margin: 0px 0px 7px;">\n		<span style="font-size:16px;">- опыт работы в строительстве от 3-х лет</span></div>\n	<div data-mce-style="box-sizing: border-box;margin: 0px 0px 7px;" style="box-sizing: border-box;margin: 0px 0px 7px;">\n		<span style="font-size:16px;">- высшее образование (преимущественно строительное)</span></div>\n	<div data-mce-style="box-sizing: border-box;margin: 0px 0px 7px;" style="box-sizing: border-box;margin: 0px 0px 7px;">\n		<span style="font-size:16px;">- коммуникабельность, честность, общительность</span></div>\n</div>\n<div data-mce-style="box-sizing: border-box;margin: 0px 0px 26px;max-width: 600px;font-family: Roboto, Arial, sans-serif;font-size: 13px;" style="box-sizing: border-box; margin: 0px 0px 26px; max-width: 600px; font-family: Roboto,Arial,sans-serif; font-size: 13px;">\n	<div data-mce-style="box-sizing: border-box;font-weight: bold;margin-bottom: 8px;" style="box-sizing: border-box;font-weight: bold;margin-bottom: 8px;">\n		<span style="font-size:16px;">Мы предлагаем:</span></div>\n	<div data-mce-style="box-sizing: border-box;margin: 0px 0px 7px;" style="box-sizing: border-box;margin: 0px 0px 7px;">\n		<span style="font-size:16px;">- оформление по ТК РФ</span></div>\n	<div data-mce-style="box-sizing: border-box;margin: 0px 0px 7px;" style="box-sizing: border-box;margin: 0px 0px 7px;">\n		<span style="font-size:16px;">- своевременные выплаты заработной платы</span></div>\n	<div data-mce-style="box-sizing: border-box;margin: 0px 0px 7px;" style="box-sizing: border-box;margin: 0px 0px 7px;">\n		<span style="font-size:16px;">- оплата мобильной связи</span></div>\n	<div data-mce-style="box-sizing: border-box;margin: 0px 0px 7px;" style="box-sizing: border-box;margin: 0px 0px 7px;">\n		<span style="font-size:16px;">- офис в центре города</span></div>\n	<div data-mce-style="box-sizing: border-box;margin: 0px 0px 7px;" style="box-sizing: border-box; margin: 0px 0px 7px;">\n		<span style="font-size:16px;">- график 5/2 (с 9-00 до 18-00)</span></div>\n	<div data-mce-style="box-sizing: border-box;margin: 0px 0px 7px;" style="box-sizing: border-box; margin: 0px 0px 7px;">\n		<span style="font-size:16px;">- Заработная плата 40 000 т.р.</span></div>\n</div>\n<p>\n	&nbsp;</p>\n', 0),
(49, '2016-09-19 06:15:23', '2016-10-10 05:49:36', 0, 0, 'Заместитель начальника юридического отдела', '<p><strong style="font-size: 16px;">Должностные обязанности:</strong><br />\n<br />\n<span style="font-size: 16px;">Юридическое сопровождение строительной деятельности организации </span></p>\n\n<div class="romul" id="vac_content" style="overflow-y: auto;">\n<div>\n<div><span style="font-size: 16px;"><strong>Требования:</strong></span><br />\n&nbsp;</div>\n\n<div><span style="font-size: 16px;"><span style="font-family: arial,helvetica,sans-serif;">- </span>Высшее юридическое образование<br />\n<span style="font-family: arial,helvetica,sans-serif;">- </span>Опыт работы в области недвижимости. Опыт не менее 3 лет.<br />\n<span style="font-family: arial,helvetica,sans-serif;">- </span>Знание градостроительного, жилищного, земельного права.<br />\n<span style="font-family: arial,helvetica,sans-serif;">- </span>Опыт судебной практики.</span></div>\n</div>\n\n<div>\n<div><br />\n<span style="font-size: 16px;"><strong>Мы предлагаем:</strong></span><br />\n&nbsp;</div>\n\n<div><span style="font-size: 16px;"><span style="font-family: arial,helvetica,sans-serif;">- </span>Заработная плата 60 000 рублей.</span></div>\n</div>\n</div>\n\n<p>&nbsp;</p>\n\n<p>&nbsp;</p>\n', 0),
(50, '2016-09-19 06:15:23', '2016-10-12 06:26:29', 0, 2, 'Менеджер по строительству', '<div class="romul" id="vac_content" style="overflow-y: auto; height: 470px;">\n<p><span style="font-size:16px;"><strong>Должностные обязанности:</strong><br />\n- поиск подрядных организаций для выполнения работ на строительных объектах<br />\n- согласование и заключение договоров<br />\n- контроль оплаты работ, выполненных подрядными организациями<br />\n- согласование мер по отношению к подрядчикам в случае некачественного исполнения условий договора</span><br />\n<br />\n<span style="font-size:16px;"><strong>Требования:</strong><br />\n- техническое образование как приоритет<br />\n- стрессоустойчивость, коммуникабельность, активность</span><br />\n<br />\n<span style="font-size:16px;"><strong>Мы предлагаем:</strong><br />\n- оформление по ТК РФ<br />\n- своевременные выплаты заработной платы<br />\n- оплата мобильной связи<br />\n- офис в центре города<br />\n- график 5/2 (с 9-00 до 18-00)<br />\n- заработная плата от 25 тыс. руб.</span></p>\n</div>\n', 1),
(51, '2016-09-19 06:15:23', '2016-09-19 06:15:23', 0, 2, 'Юрист', '<div>\n	<strong style="font-size: 16px;">Должностные обязанности:</strong></div>\n<div>\n	<div>\n		<span style="font-size:16px;">- Составление хозяйственно-правовых договоров подряда и поставки<br />\n		- Участие в судебных заседаниях</span></div>\n</div>\n<div>\n	<div>\n		<br />\n		<span style="font-size:16px;"><strong>Требования:</strong></span></div>\n	<div>\n		<span style="font-size:16px;">- Опыт работы с хозяйственно-правовыми договорами от 3-х лет<br />\n		- Наличие судебной практики<br />\n		- Высшее юридическое образование</span></div>\n</div>\n<div>\n	<div>\n		<br />\n		<span style="font-size:16px;"><strong>Мы предлагаем:</strong></span></div>\n	<div>\n		<span style="font-size: 16px;">- Заработная плата 40 тыс. руб.</span></div>\n</div>\n<p>\n	&nbsp;</p>\n', 1),
(52, '2016-09-19 06:15:23', '2016-10-10 05:52:06', 0, 2, 'Секретарь руководителя ', '<div class="romul" id="vac_content" style="overflow-y: auto;">\n<div><strong style="font-size: 16px;">Должностные обязанности:</strong></div>\n\n<div><span style="font-size: 16px;">- Прием и распределение звонков, организация работы офиса, помощь в организации рабочего дня руководителя<br />\n- Приём посетителей, организация встреч с партнерами и клиентами<br />\n- Административно - хозяйственное обеспечение жизнедеятельности офиса<br />\n- Выполнение поручений руководителя.</span>\n\n<div>\n<div><br />\n<span style="font-size: 16px;"><strong>Требования:</strong></span></div>\n\n<div><span style="font-size: 16px;">- Доброжелательность, стрессоустойчивость, коммуникабельность</span></div>\n</div>\n\n<div>\n<div><br />\n<span style="font-size: 16px;"><strong>Мы предлагаем:</strong></span></div>\n\n<div><span style="font-size: 16px;">- Заработная плата от 18 000 руб.</span></div>\n</div>\n</div>\n\n<p>&nbsp;</p>\n</div>\n', 1),
(53, '2016-09-19 06:15:23', '2016-09-19 06:15:23', 0, 2, 'SMM менеджер', '<br />\n<div class="romul" id="vac_content" style="overflow-y: auto;">\n	<p>\n		<span style="font-size:16px;"><strong>Должностные обязанности:</strong></span></p>\n	<div>\n		<div>\n			<span style="font-size:16px;">- ведение страницы компании в социальной сети Instagram<br />\n			- наращивание аудитории путем рекламы/таргетирования</span></div>\n	</div>\n	<div>\n		<div>\n			<br />\n			<span style="font-size:16px;"><strong>Требования:</strong></span></div>\n		<div>\n			&nbsp;</div>\n		<div>\n			<span style="font-size:16px;">- креативность!!!<br />\n			- активное пользование социальными сетями</span></div>\n		<div>\n			<span style="font-size: 16px;">- постоянный доступ к сети интернет</span></div>\n		<div>\n			<span style="font-size: 16px;">- обязательно наличие собственной страницы в соц. сети Instagram (резюме со ссылкой на ваш аккаунт в сети Instagram высылать на электронную почту kda@sk62.ru )</span></div>\n	</div>\n	<div>\n		<div>\n			<br />\n			<span style="font-size:16px;"><strong>Мы предлагаем:</strong></span></div>\n		<div>\n			&nbsp;</div>\n		<span style="font-size:16px;">- неполный рабочий день<br />\n		- заработная плата по договоренности</span></div>\n</div>\n', 0),
(54, '2016-09-19 06:15:23', '2016-09-19 06:15:23', 0, 0, 'Арт-директор', '<p>\n	<span style="font-size:16px;"><strong>Должностные обязанности:</strong></span></p>\n<p>\n	<span style="font-size:16px;">- Создание и разработка креативной концепции проекта;</span><br />\n	<span style="font-size: 16px;">- Авторский надзор проектов;</span><br />\n	<span style="font-size: 16px;">- Контроль исполнения задач в соответствии со сроками исполнения;</span><br />\n	<span style="font-size: 16px;">- Взаимодействие с партнерами.</span></p>\n<p>\n	<strong><span style="font-size:16px;">Требования:</span></strong></p>\n<p>\n	<span style="font-size:16px;">- Высшее образование;<br />\n	- Креативность;</span><br />\n	<span style="font-size:16px;">- Творческий подход к выполнению задач.</span></p>\n<p>\n	<strong><span style="font-size:16px;">Мы предлагаем:</span></strong></p>\n<p>\n	<span style="font-size:16px;">&bull; &nbsp; &nbsp;</span><span style="font-size: 16px;">Заработная плата от 50 000 рублей.</span></p>\n', 0),
(56, '2016-09-19 06:15:23', '2016-09-19 06:15:23', 0, 0, 'ШАБЛОН', '<div class="romul" id="vac_content" style="overflow-y: auto;">\n	<div>\n		<strong style="font-size: 16px;">Должностные обязанности:</strong><br />\n		&nbsp;</div>\n	<div>\n		<span style="font-size: 16px;">-&nbsp;</span><span style="font-size: 16px;">проверка и составление сметной документации на строительно-монтажные и отделочные работы по дефектным ведомостям и проектной документации</span></div>\n	<span style="font-size: 16px;">- составление сметной документации на дополнительные работы<br />\n	- проверка сметных расчетов (правильность применения расценок, индексов, проверка норм расхода и текущей стоимости ресурсов)<br />\n	- составление и согласование процентовок КС2, КС3<br />\n	- составление дефектных ведомостей</span>\n	<div>\n		<div>\n			<br />\n			<span style="font-size: 16px;"><strong>Требования:</strong></span><br />\n			&nbsp;</div>\n		<div>\n			<span style="font-size: 16px;">-&nbsp;</span><span style="font-size: 16px;">Опыт работы сметчиком в строительстве</span></div>\n	</div>\n	<div>\n		<div>\n			<br />\n			<span style="font-size: 16px;"><strong>Мы предлагаем:</strong></span><br />\n			&nbsp;</div>\n		<div>\n			<span style="font-size: 16px;">-&nbsp;</span><span style="font-size: 16px;">Заработная плата по договоренности.</span></div>\n	</div>\n</div>\n<p>\n	&nbsp;</p>\n', 0),
(57, '2016-09-19 06:15:23', '2016-09-19 06:15:23', 0, 1, 'Экономист', '<div>\n	<span style="font-size:16px;"><strong>Должностные обязанности:</strong></span></div>\n<div>\n	&nbsp;</div>\n<div>\n	<div>\n		<div>\n			<span style="font-size:16px;">- Формирование бюджета доходов и расходов организации<br />\n			- Контроль исполнения планово экономических показателей деятельности</span></div>\n		<div>\n			<span style="font-size:16px;">- Подготовка периодической отчетности в установленные сроки</span></div>\n	</div>\n	<div>\n		<div>\n			<br />\n			<span style="font-size:16px;"><strong>Требования:</strong></span><br />\n			&nbsp;</div>\n		<div>\n			<span style="font-size:16px;">- Высшее образование<br />\n			- Опыт работы от 3-х лет</span></div>\n	</div>\n	<div>\n		<div>\n			<br />\n			<span style="font-size:16px;"><strong>Мы предлагаем:</strong></span><br />\n			&nbsp;</div>\n		<div>\n			<span style="font-size:16px;">- Заработная плата 45 000 руб.</span></div>\n	</div>\n</div>\n<p>\n	&nbsp;</p>\n', 0),
(58, '2016-09-19 06:15:23', '2016-09-19 06:15:23', 0, 8, 'Креативный дизайнер', '<div class="romul" id="vac_content" style="overflow-y: auto;">\n	<p>\n		<span style="font-size:16px;"><strong>Должностные обязанности:</strong></span></p>\n	<div>\n		<div>\n			<span style="font-size:16px;">- Разработка дизайн - макетов для СМИ, полиграфии, наружной рекламы.<br />\n			- Фирменный стиль. </span></div>\n	</div>\n	<div>\n		<div>\n			<br />\n			<span style="font-size:16px;"><strong>Требования:</strong></span><br />\n			&nbsp;</div>\n		<div>\n			<span style="font-size:16px;">- Знание графических программ: Corel Draw, Photoshopи др.<br />\n			- Креативное мышление.<br />\n			- Желание проявлять свой творческий потенциал и инициативу.<br />\n			- Портфолио обязательно высылать на электронную почту kda@sk62.ru.</span></div>\n	</div>\n	<div>\n		<div>\n			<br />\n			<span style="font-size:16px;"><strong>Мы предлагаем:</strong></span><br />\n			&nbsp;</div>\n		<div>\n			<span style="font-size:16px;">- Временная работа / freelance.<br />\n			- Заработная плата по договоренности.</span></div>\n	</div>\n</div>\n<p>\n	&nbsp;</p>\n', 0),
(59, '2016-09-19 06:15:23', '2016-10-10 05:55:50', 0, 8, 'Прораб', '<div class="romul" id="vac_content" style="overflow-y: auto;">\n<div><strong style="font-size: 16px;">Должностные обязанности:</strong></div>\n\n<div><span style="font-size: 16px;">- Работа на строительстве жилых домов;<br />\n- Руководство и контроль работ на строительных объектах;<br />\n- Учет выполненных работ;<br />\n- Оформление технической документации;<br />\n- Сдача в эксплуатацию.</span></div>\n\n<div>\n<div><br />\n<span style="font-size: 16px;"><strong>Требования:</strong></span></div>\n\n<div><span style="font-size: 16px;">- Опыт работы в строительстве жилых домов (кирпич) от 5 этажей.</span></div>\n</div>\n\n<div>\n<div><br />\n<span style="font-size: 16px;"><strong>Мы предлагаем:</strong></span></div>\n\n<div><span style="font-size: 16px;">- Заработная плата от 50 000 рублей.</span></div>\n</div>\n</div>\n', 1),
(60, '2016-10-10 05:36:25', '2016-10-12 06:17:31', 0, 0, 'Внутренний аудитор', '<div class="romul" id="vac_content" style="overflow-y: auto;">\n<div><strong style="font-size: 16px;">Должностные обязанности:</strong></div>\n\n<div><span style="font-size: 16px;">- Осуществлять проверку финансовой отчетности предприятия, анализировать ее достоверность, оценивать своевременность ее составления и представления<br />\n- Проводить сплошные ревизии и проверки в подразделениях предприятия в соответствии с утвержденным планом. 3. Проводить выборочные ревизии с целью выявления и ликвидации задолженностей и недостач<br />\n- Разрабатывать рекомендации и план действий по устранению выявленных отклонений от планов; рекомендации, позволяющие снизить уровень риска отдельных операций или минимизировать возможные потери<br />\n- Осуществлять надзор за работой персонала в части финансов, анализировать должностные инструкции, определять соответствие распределения обязанностей требованиям производственного, управленческого и финансового процесса<br />\n- Принимать участие в формировании сводной и консолидированной отчетности<br />\n- Осуществлять подготовку предприятия к внешнему аудиту<br />\n- Выполнять временные или постоянные обязанности, не связанные с внутренним аудитом, по распоряжению руководителя предприятия (поддержка бухгалтерского отдела, анализ инвестиционных проектов, проведение сверки с поставщиками и т.д.)<br />\n- Составлять отчеты о проделанной работе, аналитические и докладные записки, делать экспертные заключения, др. </span>\n\n<div>\n<div><br />\n<span style="font-size: 16px;"><strong>Требования:</strong></span></div>\n\n<div><span style="font-size: 16px;">- Высшее экономическое образование<br />\n-&nbsp;Опыт работы гл.бухгалтером или аудитором от 3-х лет<br />\n-&nbsp;Знание правил проведения проверок и документальных ревизий<br />\n-&nbsp;Честность, трудолюбие, исполнительность</span></div>\n</div>\n\n<div>\n<div><br />\n<span style="font-size: 16px;"><strong>Мы предлагаем:</strong></span></div>\n\n<div><span style="font-size: 16px;">- Заработная плата 50 000 руб.</span></div>\n</div>\n</div>\n\n<p>&nbsp;</p>\n</div>\n', 1),
(61, '2016-10-10 05:40:23', '2016-10-10 05:52:26', 0, 0, 'Консультант на телефон (входящая линия)', '<div class="romul" id="vac_content" style="overflow-y: auto;">\n<div><strong style="font-size: 16px;">Должностные обязанности:</strong></div>\n\n<div><span style="font-size: 16px;">- Прием входящих звонков<br />\n- Консультация клиентов по телефону по объектам недвижимости, акциям компании, условиям предоставления ипотеки и т.д.</span>\n\n<div>\n<div><br />\n<span style="font-size: 16px;"><strong>Требования:</strong></span></div>\n\n<div><span style="font-size: 16px;">- Четкая дикция и грамотная речь<br />\n- Коммуникабельность, доброжелательность<br />\n- Способность запоминать и систематизировать большой объем информации<br />\n- Приветствуется опыт работы с клиентами</span></div>\n</div>\n\n<div>\n<div><br />\n<span style="font-size: 16px;"><strong>Мы предлагаем:</strong></span></div>\n\n<div><span style="font-size: 16px;">- Заработная плата от 18 000 до 25 000 руб.</span></div>\n</div>\n</div>\n</div>\n', 1),
(62, '2016-10-10 05:41:47', '2016-10-10 05:52:43', 0, 0, 'Юрист', '<div class="romul" id="vac_content" style="overflow-y: auto;">\n<div><strong style="font-size: 16px;">Должностные обязанности:</strong></div>\n\n<div><span style="font-size: 16px;">- Составление договоров долевого участия в строительстве, актов приема-передачи и других документов ДДУ<br />\n-&nbsp;Проведение документарного контроля журналов по технике безопасности<br />\n- Сопровождение проверок контролирующих органов<br />\n- Корпоративное право.</span>\n\n<div>\n<div><br />\n<span style="font-size: 16px;"><strong>Требования:</strong></span></div>\n\n<div><span style="font-size: 16px;">- Высшее юридическое образование</span></div>\n</div>\n\n<div>\n<div><br />\n<span style="font-size: 16px;"><strong>Мы предлагаем:</strong></span></div>\n\n<div><span style="font-size: 16px;">- Заработная плата 25 000 рублей.</span></div>\n</div>\n</div>\n</div>\n', 1),
(63, '2016-10-10 05:44:47', '2016-10-10 05:53:01', 0, 0, 'Инженер ПТО', '<div class="romul" id="vac_content" style="overflow-y: auto;">\n<div><strong style="font-size: 16px;">Должностные обязанности:</strong></div>\n\n<div><span style="font-size: 16px;">- Технический надзор за выполнением строительно-монтажных работ, в том числе инженерных коммуникаций и сетей.<br />\n-&nbsp;Проверка соответствия объемов строительно-монтажных работ, а также конструкций утвержденной проектно-сметной документации, рабочим чертежам, строительным нормам и правилам, стандартам, техническим условиям, нормам охраны труда.<br />\n- Работа с исполнительной документацией.<br />\n- Участие в разработке планов производства работ по объектам дорожного строительства.<br />\n- Учет и контроль производственной деятельности, корректировка планов производства работ.<br />\n- Участие в подготовке заключения договоров с субподрядчиками, контроль работы субподрядчиков.<br />\n- Проверка документов подрядчиков к сдаче работ в ГИСН.</span>\n\n<div>\n<div><br />\n<span style="font-size: 16px;"><strong>Требования:</strong></span></div>\n\n<div><span style="font-size: 16px;">- Опыт работы в строительстве обязателен.<br />\n- Высшее строительное образование (ПГС).<br />\n- Самостоятельность в принятии решений.<br />\n- Нацеленность на результат. </span></div>\n</div>\n\n<div>\n<div><br />\n<span style="font-size: 16px;"><strong>Мы предлагаем:</strong></span></div>\n\n<div><span style="font-size: 16px;">- Заработная плата от 35 000 рублей.</span></div>\n</div>\n</div>\n</div>\n', 1),
(64, '2016-10-10 05:46:15', '2016-10-10 05:53:46', 0, 0, 'Специалист отдела продаж (на стройке)', '<div class="romul" id="vac_content" style="overflow-y: auto;">\n<div><strong style="font-size: 16px;">Должностные обязанности:</strong></div>\n\n<div><span style="font-size: 16px;">- Показ квартир на стройке ЖК Северный (Дашково-Песочня), общение с клиентами.</span>\n\n<div>\n<div><br />\n<span style="font-size: 16px;"><strong>Требования:</strong></span></div>\n\n<div><span style="font-size: 16px;">- ВЫСШЕЕ ОБРАЗОВАНИЕ<br />\n-&nbsp;Опыт работы не обязателен<br />\n- Доброжелательность, коммуникабельность, грамотная речь.</span></div>\n</div>\n\n<div>\n<div><br />\n<span style="font-size: 16px;"><strong>Мы предлагаем:</strong></span></div>\n\n<div><span style="font-size: 16px;">- Заработная плата от 20 000 рублей.</span></div>\n</div>\n</div>\n</div>\n', 1);

-- --------------------------------------------------------

--
-- Table structure for table `videos`
--

CREATE TABLE `videos` (
  `id` int(10) UNSIGNED NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL,
  `parent` int(10) UNSIGNED DEFAULT '0',
  `sort` int(11) DEFAULT '0',
  `title` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `link` text COLLATE utf8_unicode_ci NOT NULL,
  `link_file` text COLLATE utf8_unicode_ci NOT NULL,
  `public` tinyint(1) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `videos`
--

INSERT INTO `videos` (`id`, `created_at`, `updated_at`, `parent`, `sort`, `title`, `link`, `link_file`, `public`) VALUES
(1, '2016-09-02 05:38:01', '2016-09-20 04:28:41', 0, 12, 'Дом на Горького', 'dom_na_gor._kogo', '', 1),
(2, '2016-09-02 05:51:23', '2016-09-20 04:26:54', 0, 16, 'Старый город', 'staryj_gorod', '/video_files/staryj_gorod', 0),
(3, '2016-09-02 05:55:17', '2016-09-20 04:27:01', 0, 18, 'Рыбацкая деревня', 'rybackaya_derevnya', '/video_files/rybackaya_derevnya', 0),
(4, '2016-09-02 05:59:54', '2016-09-20 04:26:57', 0, 17, 'Новый микрорайон', 'novyj_mikrorajon._blagoustrojstvo_territorii_r.trubezh', '/video_files/novyj_mikrorajon._blagoustrojstvo_territorii_r.trubezh', 0),
(6, '2016-09-02 06:05:54', '2016-09-20 04:26:47', 0, 15, 'Ипотека', 'video_ipoteka', '/video_files/video_ipoteka', 0),
(7, '2016-09-20 04:28:01', '2016-10-06 11:42:30', 1, 1, 'Декабрь 2015 г.', '', '/video_files/Gor/SK_Gor_1', 1),
(10, '2016-09-20 06:28:35', '2016-09-20 06:35:26', 0, 13, 'Северная Компания', 'severnaya_komapniya_video', '', 1),
(11, '2016-09-20 06:29:44', '2016-10-06 11:42:49', 10, 1, '2014 г.', '', '/video_files/Main/SK_Main_1', 1),
(12, '2016-09-20 06:30:46', '2016-10-06 11:42:56', 10, 2, '2014 г.', '', '/video_files/Main/SK_Main_2', 1),
(13, '2016-09-20 06:31:22', '2016-10-06 11:43:03', 10, 3, '2014 г.', '', '/video_files/Main/SK_Main_3', 1),
(14, '2016-09-20 06:32:41', '2016-09-20 06:35:38', 0, 14, 'ЖК «Северный»', 'zhk_severniy_video', '', 1),
(15, '2016-09-20 06:33:53', '2016-10-06 11:43:28', 14, 1, '2014 г.', '', '/video_files/Sev/SK_Sev_0', 1),
(16, '2016-09-20 06:34:38', '2016-10-06 11:44:30', 14, 2, 'Ноябрь 2015 г.', '', '/video_files/Sev/SK_Sev_1', 1),
(17, '2016-09-20 06:36:10', '2016-10-06 11:44:40', 14, 3, 'Ноябрь 2015 г.', '', '/video_files/Sev/SK_Sev_2', 1),
(18, '2016-09-20 06:36:32', '2016-10-06 11:44:56', 14, 4, '2014 г.', '', '/video_files/Sev/SK_Sev_3', 1),
(19, '2016-09-20 06:36:55', '2016-10-06 11:45:04', 14, 5, '2014 г.', '', '/video_files/Sev/SK_Sev_4', 1),
(20, '2016-09-20 06:37:22', '2016-10-06 11:45:12', 14, 6, '2014 г.', '', '/video_files/Sev/SK_Sev_5', 1),
(21, '2016-09-20 06:37:41', '2016-10-06 11:45:18', 14, 7, '2014 г.', '', '/video_files/Sev/SK_Sev_6', 1),
(22, '2016-09-20 06:37:59', '2016-10-06 11:45:29', 14, 8, '2014 г.', '', '/video_files/Sev/SK_Sev_7', 1),
(23, '2016-09-20 06:39:04', '2016-10-06 11:43:55', 14, 9, 'Ноябрь 2015 г.', '', '/video_files/Sev/SK_Sev_8', 1),
(24, '2016-09-20 06:39:24', '2016-10-06 11:44:11', 14, 10, 'Март 2016 г.', '', '/video_files/Sev/SK_Sev_9', 1),
(25, '2016-09-20 06:41:26', '2016-09-20 06:41:58', 0, 11, 'ЖК «Юный»', 'zhk_yuniy_video', '', 1),
(26, '2016-09-20 06:42:50', '2016-10-06 11:40:49', 25, 1, 'Октябрь 2015 г.', '', '/video_files/Yun/SK_Yun_1', 1),
(27, '2016-09-20 06:43:13', '2016-10-06 11:40:59', 25, 2, 'Август 2015 г.', '', '/video_files/Yun/SK_Yun_2', 1),
(28, '2016-09-20 06:43:34', '2016-10-06 11:41:18', 25, 3, '2014 г.', '', '/video_files/Yun/SK_Yun_3', 1),
(29, '2016-09-20 06:44:02', '2016-10-06 11:40:30', 25, 4, '2014 г.', '', '/video_files/Yun/SK_Yun_4', 1),
(30, '2016-09-20 06:44:18', '2016-10-06 11:40:21', 25, 5, '2014 г.', '', '/video_files/Yun/SK_Yun_5', 1),
(31, '2016-09-20 06:44:42', '2016-10-06 11:42:00', 25, 6, 'Март 2015 г.', '', '/video_files/Yun/SK_Yun_6', 1),
(32, '2016-09-20 06:45:11', '2016-10-06 11:42:10', 25, 7, 'Март 2015 г.', '', '/video_files/Yun/SK_Yun_7', 1),
(33, '2016-09-21 05:16:02', '2016-09-21 05:18:05', 0, 10, 'ЖК «Паруса»', 'zhk_parusa_video', '', 1),
(34, '2016-09-21 05:16:45', '2016-10-06 11:38:22', 33, 1, 'Июль 2015 г.', '', '/video_files/Par/SK_Par_1', 1),
(35, '2016-09-21 05:17:25', '2016-10-06 11:38:29', 33, 2, 'Июль 2015 г.', '', '/video_files/Par/SK_Par_2', 1),
(36, '2016-09-21 05:17:52', '2016-10-06 11:38:36', 33, 3, 'Июль 2015 г.', '', '/video_files/Par/SK_Par_3', 1),
(37, '2016-09-21 05:18:16', '2016-10-06 11:39:54', 33, 4, '2014 г.', '', '/video_files/Par/SK_Par_4', 1),
(38, '2016-09-21 05:19:02', '2016-10-06 11:38:48', 33, 5, 'Ноябрь 2015 г.', '', '/video_files/Par/SK_Par_5', 1),
(39, '2016-09-21 05:20:23', '2016-10-06 11:39:42', 40, 1, '2014 г.', '', '/video_files/SK_Chkalova_1', 1),
(40, '2016-09-21 05:20:58', '2016-09-21 05:20:58', 0, 9, 'Дом на Чкалова', 'dom_na_chkalova_video', '', 1),
(41, '2016-09-21 05:23:00', '2016-09-21 05:23:00', 0, 8, 'ЖК «Меркурий»', 'mercury_video', '', 1),
(42, '2016-09-21 05:24:02', '2016-10-06 11:39:34', 41, 1, '2014 г.', '', '/video_files/SK_Mercur_1', 1),
(43, '2016-09-21 05:24:54', '2016-09-21 05:25:56', 0, 7, 'Ипотека', 'ipoteka_video', '', 1),
(44, '2016-09-21 05:25:39', '2016-10-06 11:39:28', 43, 1, '2014 г.', '', '/video_files/SK_Ipoteka_1', 1),
(45, '2016-09-21 05:30:28', '2016-09-21 05:30:28', 0, 6, 'Новый микрорайон', 'noviy_microtayon_video', '', 1),
(46, '2016-09-21 05:31:11', '2016-10-06 11:39:15', 45, 1, '2014 г.', '', '/video_files/SK_NovMicro_1', 1),
(47, '2016-09-21 05:32:21', '2016-09-21 05:33:20', 0, 5, 'ЖК «Ново-пирогово»', 'zhk_novo-pirogovo_video', '', 1),
(48, '2016-09-21 05:33:12', '2016-10-06 11:39:10', 47, 1, '2014 г.', '', '/video_files/SK_NovoPir_1', 1),
(49, '2016-09-21 05:33:54', '2016-09-21 05:36:35', 0, 4, 'Рыбацкая деревня', 'rybatskaya_derevnya_video', '', 1),
(50, '2016-09-21 05:34:57', '2016-10-06 11:38:59', 49, 1, '2014 г.', '', '/video_files/SK_RybDer_1', 1),
(51, '2016-09-21 05:35:32', '2016-09-21 05:35:58', 0, 3, 'Старый город', 'stariy_gorod_video', '', 1),
(52, '2016-09-21 05:36:26', '2016-10-06 11:39:04', 51, 1, '2014 г.', '', '/video_files/SK_StarGor_1', 1),
(53, '2016-09-21 05:38:21', '2016-09-21 05:40:43', 0, 2, 'Северная Компания - 15 лет', 'sk_15_let_video', '', 1),
(54, '2016-09-21 05:39:09', '2016-10-06 11:43:13', 53, 1, '2014 г.', '', '/video_files/Events/SK_15let_1', 1),
(56, '2016-09-21 05:42:33', '2016-10-06 11:52:05', 58, 1, 'Масленица, 2014 г.', '', '/video_files/Events/SK_Maslenitsa2014_1', 1),
(57, '2016-09-21 05:43:13', '2016-10-06 11:52:10', 58, 3, 'Масленица, 2015 г.', '', '/video_files/Events/SK_Maslenitsa2015_1', 1),
(58, '2016-09-21 05:43:33', '2016-10-05 11:20:36', 0, 2, 'Праздники', 'maslenitsa_2015_video', '', 1),
(60, '2016-09-21 05:45:45', '2016-10-06 11:52:17', 58, 3, 'Праздник двора, 2015 г.', '', '/video_files/Events/SK_PrazdnikDvora_1', 1);

-- --------------------------------------------------------

--
-- Table structure for table `workers`
--

CREATE TABLE `workers` (
  `id` int(10) UNSIGNED NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL,
  `name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `sort` int(11) DEFAULT '0',
  `parent` int(10) UNSIGNED DEFAULT '0',
  `public` tinyint(1) DEFAULT '1',
  `position` text COLLATE utf8_unicode_ci,
  `content` text COLLATE utf8_unicode_ci,
  `dop_content` text COLLATE utf8_unicode_ci,
  `url` text COLLATE utf8_unicode_ci,
  `link` text COLLATE utf8_unicode_ci
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `workers`
--

INSERT INTO `workers` (`id`, `created_at`, `updated_at`, `name`, `sort`, `parent`, `public`, `position`, `content`, `dop_content`, `url`, `link`) VALUES
(1, '2016-08-29 03:29:38', '2017-02-17 12:06:45', 'Екатерина Сидорова', 2, 0, 0, 'Начальник отдела', '<p>955-500 доб.100</p>\n', '<p>tev@sk62.ru</p>\n', 'workers/ekaterina-sidorova', 'ekaterina-sidorova'),
(2, '2016-08-29 03:29:44', '2017-04-11 05:45:26', 'Алёна Журавлёва', 1, 0, 1, 'Специалист', '<h3>Биография</h3>\n\n<p>Так как каждый случай индивидуален, то для оценки возможности, методов, сроков и стоимости исправления прикуса вам необходимо обратиться к врачу ортодонту. Врач ортодонт после проведения осмотра и диагностических исследований предложит одну или несколько разных методов исправления прикуса, которые будут эффективны именно в вашем случае. Так же врач произведет предварительную оценку сроков и стоимости.</p>\n', '<h3>Специализация</h3>\n\n<ul class="common">\n	<li><span>Протезирование на имплантатах (ICDE, Тель-Авив, Израиль)</span></li>\n	<li><span>Протезирование на имплантатах с немедленной нагрузкой (ICDE, Тель-Авив, Израиль)</span></li>\n	<li><span>Эстетическое протезирование цельнокерамическими конструкциями Empress II (Тель-Авив, Израиль)</span></li>\n	<li><span>Микропротезирование (Тель-Авив, Израиль)</span></li>\n	<li><span>Курсы использования люминиров в эстетической стоматологии(Тель-Авив, Израиль)</span></li>\n</ul>\n', 'alena-zhuravleva', 'alena-zhuravleva'),
(3, '2016-08-29 03:29:44', '2016-08-29 03:29:44', 'Анна Вергун', 3, 0, 1, 'Специалист', '955-500 доб.105', 'say@sk62.ru', NULL, NULL),
(4, '2016-08-29 03:29:44', '2016-08-29 03:29:44', 'Ирина Ногайцева', 4, 0, 1, 'Специалист', '955-500 доб.107', 'niv@sk62.ru', NULL, NULL),
(5, '2016-08-29 03:29:44', '2016-08-29 03:29:44', 'Ксения Ружина', 5, 0, 1, 'Специалист', '955-500 доб.102', 'rkv@sk62.ru', NULL, NULL),
(6, '2016-08-29 03:29:44', '2016-09-29 10:21:44', 'Евгения Обласова', 6, 0, 1, 'Специалист', '955-500 доб.101', 'oea@sk62.ru', NULL, NULL),
(7, '2016-08-29 03:29:44', '2016-10-05 10:41:20', 'Елена Азаровская', 7, 0, 0, 'Специалист', '955-500 доб.161', 'aev@sk62.ru', NULL, NULL);

--
-- Indexes for dumped tables
--

--
-- Indexes for table `access`
--
ALTER TABLE `access`
  ADD PRIMARY KEY (`user_id`,`menu_id`),
  ADD KEY `access_user_id_index` (`user_id`),
  ADD KEY `access_menu_id_index` (`menu_id`);

--
-- Indexes for table `actions`
--
ALTER TABLE `actions`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `articles`
--
ALTER TABLE `articles`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `baners`
--
ALTER TABLE `baners`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `banks`
--
ALTER TABLE `banks`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `dop_services`
--
ALTER TABLE `dop_services`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `dop_service_service`
--
ALTER TABLE `dop_service_service`
  ADD KEY `dop_service_id` (`dop_service_id`),
  ADD KEY `service_id` (`service_id`);

--
-- Indexes for table `experience`
--
ALTER TABLE `experience`
  ADD PRIMARY KEY (`id`),
  ADD KEY `experience_id` (`experience_id`);

--
-- Indexes for table `experience_service`
--
ALTER TABLE `experience_service`
  ADD KEY `service_id` (`service_id`),
  ADD KEY `worker_id` (`experience_id`);

--
-- Indexes for table `files`
--
ALTER TABLE `files`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `menu`
--
ALTER TABLE `menu`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `news`
--
ALTER TABLE `news`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `pages`
--
ALTER TABLE `pages`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `page_types`
--
ALTER TABLE `page_types`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `password_resets`
--
ALTER TABLE `password_resets`
  ADD KEY `password_resets_email_index` (`email`),
  ADD KEY `password_resets_token_index` (`token`);

--
-- Indexes for table `permissions`
--
ALTER TABLE `permissions`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `permission_user`
--
ALTER TABLE `permission_user`
  ADD KEY `user_id` (`user_id`),
  ADD KEY `permission_id` (`permission_id`);

--
-- Indexes for table `pictures`
--
ALTER TABLE `pictures`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `prices`
--
ALTER TABLE `prices`
  ADD PRIMARY KEY (`id`),
  ADD KEY `service_id` (`service_id`);

--
-- Indexes for table `questions`
--
ALTER TABLE `questions`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `reviews`
--
ALTER TABLE `reviews`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `services`
--
ALTER TABLE `services`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `service_worker`
--
ALTER TABLE `service_worker`
  ADD KEY `service_id` (`service_id`),
  ADD KEY `worker_id` (`worker_id`);

--
-- Indexes for table `settings`
--
ALTER TABLE `settings`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `users_email_unique` (`email`);

--
-- Indexes for table `vakans`
--
ALTER TABLE `vakans`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `videos`
--
ALTER TABLE `videos`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `workers`
--
ALTER TABLE `workers`
  ADD PRIMARY KEY (`id`);
ALTER TABLE `workers` ADD FULLTEXT KEY `url` (`url`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `actions`
--
ALTER TABLE `actions`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;
--
-- AUTO_INCREMENT for table `articles`
--
ALTER TABLE `articles`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;
--
-- AUTO_INCREMENT for table `baners`
--
ALTER TABLE `baners`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;
--
-- AUTO_INCREMENT for table `banks`
--
ALTER TABLE `banks`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=13;
--
-- AUTO_INCREMENT for table `dop_services`
--
ALTER TABLE `dop_services`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT for table `experience`
--
ALTER TABLE `experience`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;
--
-- AUTO_INCREMENT for table `files`
--
ALTER TABLE `files`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=77;
--
-- AUTO_INCREMENT for table `menu`
--
ALTER TABLE `menu`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=19;
--
-- AUTO_INCREMENT for table `news`
--
ALTER TABLE `news`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;
--
-- AUTO_INCREMENT for table `pages`
--
ALTER TABLE `pages`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=24;
--
-- AUTO_INCREMENT for table `page_types`
--
ALTER TABLE `page_types`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT for table `permissions`
--
ALTER TABLE `permissions`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;
--
-- AUTO_INCREMENT for table `pictures`
--
ALTER TABLE `pictures`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=159;
--
-- AUTO_INCREMENT for table `prices`
--
ALTER TABLE `prices`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;
--
-- AUTO_INCREMENT for table `questions`
--
ALTER TABLE `questions`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `reviews`
--
ALTER TABLE `reviews`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `services`
--
ALTER TABLE `services`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;
--
-- AUTO_INCREMENT for table `settings`
--
ALTER TABLE `settings`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;
--
-- AUTO_INCREMENT for table `users`
--
ALTER TABLE `users`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;
--
-- AUTO_INCREMENT for table `vakans`
--
ALTER TABLE `vakans`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=65;
--
-- AUTO_INCREMENT for table `videos`
--
ALTER TABLE `videos`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=61;
--
-- AUTO_INCREMENT for table `workers`
--
ALTER TABLE `workers`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;
--
-- Constraints for dumped tables
--

--
-- Constraints for table `access`
--
ALTER TABLE `access`
  ADD CONSTRAINT `access_menu_id_foreign` FOREIGN KEY (`menu_id`) REFERENCES `menu` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `access_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `dop_service_service`
--
ALTER TABLE `dop_service_service`
  ADD CONSTRAINT `dop_serv` FOREIGN KEY (`dop_service_id`) REFERENCES `dop_services` (`id`) ON DELETE CASCADE ON UPDATE CASCADE,
  ADD CONSTRAINT `dop_serv_serv` FOREIGN KEY (`service_id`) REFERENCES `services` (`id`) ON DELETE CASCADE ON UPDATE CASCADE;

--
-- Constraints for table `experience_service`
--
ALTER TABLE `experience_service`
  ADD CONSTRAINT `experience` FOREIGN KEY (`experience_id`) REFERENCES `experience` (`id`) ON DELETE CASCADE ON UPDATE CASCADE,
  ADD CONSTRAINT `service` FOREIGN KEY (`service_id`) REFERENCES `services` (`id`) ON DELETE CASCADE ON UPDATE CASCADE;

--
-- Constraints for table `permission_user`
--
ALTER TABLE `permission_user`
  ADD CONSTRAINT `permission` FOREIGN KEY (`permission_id`) REFERENCES `permissions` (`id`) ON DELETE CASCADE ON UPDATE CASCADE,
  ADD CONSTRAINT `user` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`) ON DELETE CASCADE ON UPDATE CASCADE;

--
-- Constraints for table `prices`
--
ALTER TABLE `prices`
  ADD CONSTRAINT `service_price` FOREIGN KEY (`service_id`) REFERENCES `services` (`id`) ON DELETE CASCADE ON UPDATE CASCADE;

--
-- Constraints for table `service_worker`
--
ALTER TABLE `service_worker`
  ADD CONSTRAINT `service_` FOREIGN KEY (`service_id`) REFERENCES `services` (`id`) ON DELETE CASCADE ON UPDATE CASCADE,
  ADD CONSTRAINT `worker_` FOREIGN KEY (`worker_id`) REFERENCES `workers` (`id`) ON DELETE CASCADE ON UPDATE CASCADE;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
